{
 "header": {
 "title": " Convidada deixa Fátima Lopes estupefacta: A primeira vez que me prostituí foi com um padre ",
 "subtitle": " Depois de se ter divorciado do marido e ter enfrentado diversas dificuldades monetárias, Ana Loureiro decidiu entrar no mundo da prostituição. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 9 de janeiro 2020 ",
 "dateExtraction": " 2020-06-22 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/682504/convidada-deixa-fatima-lopes-estupefacta-a-primeira-vez-que-me-prostitui-foi-com-um-padre ",
 "postText": " ['Ana Loureiro foi uma das mais recentes convidadas do programa da TVI A Tarde é Sua, apresentado por Fátima Lopes, onde falou da sua história de vida, e da sua antiga profissão, que a ajudou a criar os os seus dois filhos e na luta contra o cancro: a prostituição.', 'Depois de se ter divorciado do marido, há doze anos, Ana Loureiro enfrentou diversas dificuldades económicas. \"Um dia cheguei a casa e não tinha nem água, nem luz. Dava água com pão aos meus filhos. Os meus filhos não podiam pagar por eu não ter possibilidades. Se arranjasse um emprego, na altura o ordenado mínimo nacional eram 400 e poucos euros. Se arranjasse dois ia ganhar 800 e tal, só a minha renda são 500. Não recebo pensão de alimentos, o Estado nunca me ajudou, nem nunca forçou o meu ex-marido a pagá-la\", explicou.', 'A mulher decidiu então entrar no mundo da prostituição, com o intuito de conseguir ganhar dinheiro para si e para os seus filhos. Ana Loureiro começou a trabalhar na casa Michelle e assistentes, que apelida de melhor casa do país. Quando Fátima Lopes a questionou sobre como foi a sua primeira vez enquanto prostituta, a mulher deixou a apresentadora estupefacta: \"Foi horrível. Foi com um padre\".', '\"Ele dizia o que era, todas as raparigas sabiam. O relacionamento que ele tinha connosco era: pagava uma hora, tomava banho connosco, que era obrigatório, mas nem nos tocava, depois íamos para o quarto, virava-nos de costas para ele na cama, nem olhava para nós, ficava a tocar-nos durante uma hora e só dizia: 'vá, tem calma, o senhor padre vai desculpar-te'\", contou. \"Que horror. Estamos a falar de um homem que se calhar era pedófilo\", reagiu Fátima Lopes.', 'Hoje em dia, Ana Loureiro é proprietária de uma casa de prostituição em Lisboa e tem lutado pela legalização da atividade em Portugal.  \"As duas primeiras semanas custa muito, esta é a realidade. Mas quando temos um objetivo e começamos a pagar contas, começamos a ver que tudo se está a organizar. Quando começamos a concretizar tudo o que não estava ao nosso alcance, daquela porta para fora, nós esquecemos. Quando estamos lá dentro somos uma personagem e quando saímos somos nós próprias\", explicou.', ''] ",
 "numberPosts": " 35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
