{
 "header": {
 "title": " Donald Trump quis atacar o Irão na semana passada ",
 "subtitle": " Os conselheiros do presidente dos Estados Unidos conseguiram dissuadi-lo ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 17 de novembro 2020 ",
 "dateExtraction": " 2020-12-21 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/715373/donald-trump-quis-atacar-o-irao-na-semana-passada ",
 "postText": " ['Donald Trump quis atacar o Irão na semana passada devido ao programa de enriquecimento de urânio, mas os seus conselheiros convenceram o Presidente cessante dos Estados Unidos a não o fazer, uma vez que “podia facilmente escalar para um conflito mais amplo”, avança o jornal New York Times.', 'Segundo o jornal, o assunto foi discutido numa reunião na passada quinta-feira, um dia depois de as Nações Unidas, através da Agência Internacional de Energia Atómica (AIEA), apontaram um crescimento de urânio enriquecido nas reservas iranianas.', 'Na reunião, que decorreu na Sala Oval da Casa Branca, estiveram, para além de Donald Trump, o vice-presidente, Mike Pence, o secretário de Estado, Mike Pompeo, o novo secretário de Defesa interino, Christopher Miller, e o chefe do Estado-Maior, general Mark Milley. Todos procuraram convencer o Presidente de que lançar um ataque militar contra o Irão não seria apropriado numa altura que se vive um ambiente de incerteza política nos EUA.', 'Segundo o New York Times, o ataque norte-americano teria como alvos as instalações nucleares na cidade de Natanz, onde inspetores da AIEA deram conta de reservas de urânio enriquecido de 2.449 quilogramas, valor bem acima dos 300 quilos permitidos no máximo no pacto nuclear acordado entre as grandes potências mundiais. O ataque poderia ser com mísseis, mas também cibernético.', 'De acordo com fontes anónimas citadas pelo jornal, no final da reunião o ataque às instalações nucleares iranianas foi posto de parte.', 'Recorde-se que em 2015 o acordo assinado entre o Irão e um grupo de potências internacionais liderado pelos EUA estipulava certas limitações ao programa nuclear do Irão para impedir que o país fabricasse uma bomba nuclear num curto espaço de tempo. Em troca, as sanções internacionais contra Teerão foram suspensas. No entanto, em 2018, os EUA abandonaram o acordo nuclear e retomaram as punições contra o país.', 'Ora, numa violação ao acordo nuclear para pressionar os países europeus e em resposta à saída dos EUA do pacto, em 2018, no ano passado, o Irão começou a produzir urânio de maior pureza.'] ",
 "numberPosts": " 33 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
