{
 "header": {
 "title": " Fiéis de Caminha manifestam-se contra saída de padre motard e sex symbol",
 "subtitle": " Ricardo Esteves faz furor entre o público feminino, vai ao ginásio diariamente, gosta de jogar futebol e não dispensa andar de mota. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 11 de agosto 2019 ",
 "dateExtraction": " 2020-06-22 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/667728/fieis-de-caminha-manifestam-se-contra-saida-de-padre-motard-e-sex-symbol ",
 "postText": " ['Ricardo Esteves tem 36 anos e é paróco nas igrejas de Seixas, Lanhelas e Vilar de Mouros, no concelho de Caminha. É igualmente considerado um 'sex symbol', divulgando uma imagem descontraída e ousada nas redes sociais. O sacerdote faz furor entre o público feminino, vai ao ginásio diariamente, gosta de jogar futebol e não dispensa andar de mota. Este domingo, os fiéis manifestaram-se contra a sua saída para outra paróquia, saudando-o com aplausos e cartazes onde se podia ler \"Fica\". Aliás, este é também o mote da página do Facebook 'Fica Padre Ricardo Esteves' que já conta com mais de 300 apoiantes e da petição online cujo objetivo é o envio ao bispo da diocese de Viana do Castelo, assinada por 779 pessoas.', '\"O padre Ricardo Esteves está perfeitamente integrado nas paróquias e durante os últimos dez anos em que esteve à frente das mesmas conseguiu agregar e chamar muitos cristãos que, embora o sendo, estavam afastados da igreja. Não nos conformamos com esta decisão e lutaremos até ao fim para que a mesma seja revogada\", é possível concluir através da leitura da petição que será enviada ao bispo Anacleto Oliveira. A agência Lusa tentou contactar o bispo mas uma fonte do secretariado deste avançou que o mesmo \"não faz qualquer comentário sobre o assunto\".', '\"Nós, os paroquianos abaixo assinados, vimos por este meio comunicar-lhe que não vemos com bons olhos e estamos revoltados com o anúncio do afastamento do Sr. Padre Ricardo Esteves das nossas paróquias. (...) Queremos que ele permaneça à frente das obras sociais e projetos que tem vindo a desenvolver junto da comunidade, e que são muitos (...) com especial destaque para os jovens sendo ele inclusive o Presidente da Direção do Grupo de Jovens de Seixas\" adiantaram os fiéis no texto divulgado na plataforma 'Petição Pública\". Os efeitos da saída do padre foram igualmente mencionados, como o afastamento dos crentes \"principalmente jovens que veem no padre Ricardo um exemplo de bondade e solidariedade para com os outros\".'] ",
 "numberPosts": " 111 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
