{
 "header": {
 "title": " O Marega foi ao Dubai ser tratado pelo Fisioterapeuta através do medicamento infiltrado Meldonium ",
 "subtitle": " O empresário César Boaventura não ficou indiferente às declarações de Aníbal Pinto e utilizou o Facebook para responder e fazer acusações contra o FC Porto ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 20 de fevereiro 2019 ",
 "dateExtraction": " 2020-02-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/647448/-o-marega-foi-ao-dubai-ser-tratado-pelo-fisioterapeuta-atraves-do-medicamento-infiltrado-meldonium- ",
 "postText": " ['Esta semana, o advogado Aníbal Pinto fez algumas declarações polémicas no programa Pé em Riste, da CMTV, sobre as mais recentes exibições do Benfica ao comando de Bruno Lage.', '\"Eu tenho visto os jogadores a correr e espero que se façam os testes antidoping, que são normais e imperativos. Eu acho que da forma que o Benfica tem corrido não ficava nada mal fazer um teste antidoping. Quem não deve não teme. Qual é o critério do antidoping? Quando há uma equipa que está, aparentemente, com esta potência tudo recomenda que se faz testes antidoping (...) Eu acho que esta equipa deve ser sujeita a teste antidoping. Qual é a gravidade? Se tiver um teste que não dê positivo, muito bem\", afirmou o advogado.', 'O empresário César Boaventura não ficou indiferente a estas declarações e utilizou o Facebook para responder.', 'Este senhor (GAJO) que se diz de advogado, conhecido por ser advogado de um agiota hacker, ganhou expressão nas televisões por isso mesmo, e certamente para não abrir a boca do que sabe, fazia falta tacho, vem a público dizer que no Benfica existe doping!!! Com uma linguagem podre, ao nível do sócio gaysola que é diretor de comunicação, começou por escrever.', 'Qual o motivo de não falar no Marega? Depois disto eu deixo aqui um aviso e vou cumprir com a minha palavra. O Marega foi ao Dubai ser tratado pelo Fiseutrapeuta da equipa do Vítor Pereira, que consegue recuperar atletas de uma rotura muscular em quinze dias, através do medicamento infiltrado Meldonium. Quando o atleta recomeçar a jogar, à custa destas beduínas declarações produzidas por este crápula serei eu a apresentar queixa por meios legais. É mais um ator do crime organizado este incendiário, acrescentou.', '', ''] ",
 "numberPosts": " 34 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
