{
 "header": {
 "title": " Irmã mais nova de Greta Thunberg chama-se Beata e luta pelo feminismo e contra o bullying ",
 "subtitle": " Beata tem 13 anos e gosta de cantar e dançar. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 10 de dezembro 2019 ",
 "dateExtraction": " 2020-03-06 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/679684/irma-mais-nova-de-greta-thunberg-chama-se-beata-e-luta-pelo-feminismo-e-contra-o-bullying ",
 "postText": " ['Greta Thunberg tornou-se numas das figuras mais reconhecidas mundialmente da atualidade, graças à sua luta contra as alterações climáticas. No entanto, a jovem sueca não é a única na família a utilizar a sua voz para chamar a atenção para uma causa. Beata Monalisa Ernman Thunberg, é irmã de Greta e, aos 13 anos, luta pelo feminismo e contra o bullying através da música e da dança.', 'A jovem, que sofre de um transtorno obsessivo-compulsivo, tornou-se conhecida depois de cantar num programa de televisão a música Bara Du Vill, que se transformou num hino anti-bullying. O objetivo é apoiar as crianças que são humilhadas na escola e que apelida de \"pequenos heróis.', 'Em entrevista ao jornal sueco Dagens Nyheter, Greta já tinha falado sobre a irmã e admitido que era ela quem mais sofria com a popularidade que a família ganhou.', 'Quem mais sofre é a minha irmã. Ela tem 13 anos e tem de suportar bullying e ódio sistematicamente. As pessoas escrevem-me e ameaçam-me e fazem isso a toda a minha família, ela incluída. A diferença é que os meus familiares estão sempre em casa enquanto eu estou a viajar, sem acesso a esses comentários. A minha irmã não tem qualquer tipo de apoio. A melhor maneira de me ajudarem agora é apoiando a minha irmã, não por ser minha irmã mas porque ela é uma pessoa maravilhosa e forte\", disse Greta.', 'Também a mãe das jovens, Malena Ernman, escreveu no livro A nossa Casa está a arder, que o feminismo é uma das causas que move a filha mais nova.', 'Beata já tem mais de 14 mil seguidores no Instagram e é na rede social que partilha várias fotografias e vídeos, em que demonstra a sua aptidão para o canto e para a dança.'] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
