{
 "header": {
 "title": " Vidas não têm prazo de validade. Costa critica lista de prioridades da DGS ",
 "subtitle": " Documento, que Ministério da Saúde diz não ser definitivo, coloca idosos no ‘fundo’ dos prioritários para receber vacina contra covid-19. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 27 de novembro 2020 ",
 "dateExtraction": " 2020-12-09 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/716449/vidas-nao-t-m-prazo-de-validade-costa-critica-lista-de-prioridades-da-dgs ",
 "postText": " ['Vários órgãos de informação avançaram, esta sexta-feira, que os idosos estariam no fim da lista de prioritários para a vacina contra a covid-19. O Ministério da Saúde apressou-se a vir esclarecer que a estratégia de vacinação ainda está a ser preparada.', 'Apesar de ter havido o esclarecimento do gabinete de Marta Temido, o primeiro-ministro não hesitou em reagir à informação sobre os idosos estarem no ‘fundo’ das prioridades.', '\"Há critérios técnicos que nunca poderão ser aceites pelos responsáveis políticos\", começou por escrever António Costa no Twitter.', '\"Não é admissível desistir de proteger a vida em função da idade. As vidas não têm prazo de validade\", acrescentou, numa referência óbvia às notícias veiculadas hoje pela imprensa, e que o seu próprio Governo já veio esclarecer.', 'Na nota do ministério, o gabinete de Marta Temido sublinha que o documento da DGS não foi validado pela tutela e que se trata de um texto meramente técnico. Lê-se ainda que as informações que foram conhecidas hoje são \"parcelares e desatualizadas\".', 'Por validar ou não, quem também não concorda com a lista de prioridade que consta no documento é o Conselho Nacional de Saúde Pública, que defende que o \"grupo dos mais idosos é claramente prioritário\".', 'Jorge Torgal, porta-voz daquele órgão, criticou a proposta e acredita que esta será revista. \"O grupo dos mais idosos é claramente o grupo prioritário, sob o qual devia incidir toda a atividade central, a mais importante atividade, de luta contra a pandemia, porque, para mim, os mais atingidos são aqueles que morrem. A mortalidade acima de 80 anos é terrível\", disse esta sexta-feira à TSF.', 'Sublinhe-se que segundo o documento técnico da DGS, os doentes graves entre os 50 e os 75 anos vão ser dos primeiros a receber a vacina, assim como profissionais de saúde e os utentes de lares de idosos. Já as pessoas com mais de 65 anos estão no fim da lista dos grupos prioritários.'] ",
 "numberPosts": " 70 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
