{
 "header": {
 "title": " Polícia que terá ajudado Ljubomir Stanisic a sair em confinamento suspeito de colaborar com a máfia ",
 "subtitle": " Agente está suspenso, informou a Direção Nacional da PSP ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 29 de dezembro 2020 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719387/policia-que-tera-ajudado-ljubomir-stanisic-a-sair-em-confinamento-suspeito-de-colaborar-com-a-mafia ",
 "postText": " ['O agente da PSP que terá ajudado Ljubomir Stanisic a desrespeitar o confinamento para passar a Páscoa em Grândola, Nuno Marino, terá emprestado igualmente a própria farda a uma família que perseguia traficantes para lhes roubar a droga e depois vendê-la, para ganhar dinheiro, suspeita o Ministério Público (MP), segundo o Jornal de Noticias.', 'Na segunda-feira, o jornal Público noticiou que Nuno Marino e outro agente, Pedro Mestre, da esquadra da Quinta da Cabrinha em Alcântara, emprestaram fardas da polícia ao clã de uma carteira do elétrico 28. Desta forma, o haxixe e a cocaína eram-lhes cedidos por coação ou, então, disfarçados de polícia, os elementos do clã pagavam com dinheiro falso para venderem a droga a seguir.', 'Por trás desta operação estaria o carteirista José Cardoso, conhecido por Xula, que há três anos liderava um restaurante chamado Made In Correeiros, onde cobrava preços muito altos por refeições simples a turistas no centro de Lisboa. Ora, segundo o MP, o estabelecimento era apenas uma fachada para os negócios de tráfico de droga daquela família.', 'Segundo o JN, quando a polícia era chamada ao local por causa dos preços exorbitantes que nem sequer constavam da carta, apareciam sempre Nuno Marino, e outro agente. A Direção Nacional da PSP garantiu à mesma fonte que o polícia já está suspenso.', 'Recorde-se que o Observador chegou a noticiar que Pedro Mestre e Nuno Marino terão colaborado com arguidos do processo Dupla Face, vendendo droga em troca de refeições gratuitas. O Ministério Público aponta que Pedro Mestre também terá vendido carteiras roubadas.'] ",
 "numberPosts": " 48 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
