{
 "header": {
 "title": " 'Eu não quero ditadores no meu país', diz Manuel Luís Goucha ",
 "subtitle": " Manuel Luís Goucha diz que não decidiu a presença de Mário Machado no programa da TVI ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 4 de janeiro 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/640830/eu-nao-quero-ditadores-no-meu-pais-diz-manuel-luis-goucha- ",
 "postText": " ['Ontem, quinta-feira, Mário Machado, líder da Nova Ordem Social, foi o convidado do programa Você na TV da TVI, uma presença que tem gerado muita polémica nas redes sociais, uma vez que Machado já foi, várias vezes, condenado por crimes de ódio racial.', '\"Precisamos de um novo Salazar?\" foi esta a primeira pergunta da rubrica Diga de Sua (In)Justiça, que foi conduzida pelos dois apresentadores da TVI, e que começou por gerar polémica. No decorrer do programa, surgiram ideias que não agradaram aos telespetadores que, inclusive, fizeram queixas à ERC, que já está a investigar o caso.', 'Além disso, também vários deputados de vários partidos políticos reagiram ao momento que passou na TVI e condenaram a presença do líder do movimento de extrema-direita.', 'No entanto, em declarações ao jornal Público, Manuel Luís Goucha afirma que não foi ele quem decidiu a sua presença no programa mas, ainda assim, deixou claro que acha bem que este tipo de programas tenham estes debates de forma a que sejam abordados temas polémicos. \"É uma oportunidade de ouro para confrontar argumentos e ideias. Chama-se a isso viver em democracia.\", disse o apresentador.', 'A minha primeira pergunta no programa de ontem foi dirigida ao autor da rubrica: Bruno Caetano, eu cheguei no dia 26 e soube que íamos ter este convidado, porque é que o convidaste? Ele explicou e a partir daqui fizemos uma conversa com o Mário Machado procurando, eu e a Maria, fazer sempre o contraditório. Se não havia aqui um elemento que contradissesse as suas convicções assumimos esse papel. E fizemo-lo de forma muito clara. Nem a Maria nem eu nos revemos nas ideias do convidado. Mas eu acho que as ideias, por muito perigosas que sejam devem ser debatidas e contrariadas com outras ideias que nos parecem justas e que a própria História e práticas democráticas nos provaram que são justas, afirmou ao Público.', 'Sei que a maior parte não ouviu a conversa. É a manipulação, muito vinculada pelas redes sociais. Nem eu nem a Maria convidámos Mário Machado, mas a partir do momento em que ele é nosso convidado nós temos uma conversa e vamos enfrentar os argumentos, reiterou o apresentador do Você na TV.', 'Ao Público, aquando da pergunta sobre se convidar Mário Machado poderia parecer uma espécie de branqueamento, Manuel Luís Goucha afirmou que ninguém branqueou a conversa: Nem eu nem a Maria branqueámos a conversa. É preciso ser contundentes na defesa dos valores da liberdade. Eu não quero ditadores no meu país, sejam de direita ou de esquerda. Uns e outros, em nome de ideologias, restringem a liberdade de pensamento e anulam a individualidade em nome de um coletivo.', '', '', ''] ",
 "numberPosts": "72 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
