{
 "header": {
 "title": " Marido de Goucha indignado com alojamento de migrantes em Lisboa: \"Portugueses sem-abrigo vagueiam ao frio\" ",
 "subtitle": " Jovens migrantes, que desembarcaram no Algarve, encontram-se alojados num hostel, em Lisboa, que tem protocolo com o Centro Português de Refugiados. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 14 de dezembro 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/680105/marido-de-goucha-indignado-com-alojamento-de-migrantes-em-lisboa-portugueses-sem-abrigo-vagueiam-ao-frio ",
 "postText": " ['Rui Oliveira utilizou as redes sociais, esta sexta-feira, para expressar a sua opinião face à notícia de alojamento, em Lisboa, do grupo de migrantes que desembarcou, na última quarta-feira numa praia no Algarve. O marido de Manuel Luís Goucha questiona a situação, fazendo referência aos sem-abrigo portugueses que necessitam de auxílio.', '\"'Refugiados'?! Alojados num hostel em Lisboa, enquanto isso PORTUGUESES sem-abrigo vagueiam ao frio e sem refeições. MAS QUE SOCIEDADE E ESTA\", escreveu numa publicação partilhada no Instagram.', 'Vários seguidores comentaram a publicação, deixando inúmeras mensagens de apoio a Rui Oliveira.', 'Concordo plenamente Rui, os nossos só têm direito a uma sopa quente no Natal para ficar bem na fotografia!, escreveu um utilizador.', 'Infelizmente é a sociedade que temos. Vergonha, lê-se noutro comentário. Saiu-lhes a sorte grande, acrescentou outro seguidor.', 'Recorde-se que, segundo a SIC Notícias, os jovens encontram-se alojados num hostel, em Lisboa,que tem protocolo com o Centro Português de Refugiados, à exceção de um deles, menor de idade, de 16 anos, que ficou num centro de acolhimento para refugiados menores, na Bela Vista.', 'O SEF tem agora 90 dias para decidir se autoriza o pedido de proteção internacional.', '', ''] ",
 "numberPosts": "76 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
