{
 "header": {
 "title": " Gay pride.  Todo o orgulho em ser o que se é ",
 "subtitle": " Na noite em que, em Lisboa, o Terreiro do Paço se enchia por 'muito mais igualdade', em Madrid, que este ano acolhe o World Pride, um casal homossexual era agredido por um grupo de jovens espanhóis na Chueca, num episódio de homofobia que não foi inédito nos últimos dias. Nos dias que antecedem o aniversário de Stonewall, uma volta às marchas do orgulho LGBT pelo mundo ",
 "owner": " Cláudia Sobral ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 26 de junho 2017 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/569572/gay-pride-todo-o-orgulho-em-ser-o-que-se-e- ",
 "postText": " ['Madrid, 24 de junho de 2017, um casal gay é insultado e agredido na Chueca, bairro gay da capital espanhola. Foi por volta das 4 da manhã que três jovens com idades entre os 19 e os 26 anos, e que a imprensa espanhola descreve como de aparência neonazi, se aproximaram de um casal de homens com insultos de maricas e maricas de merda, entre palavras de ordem de apoio a Hitler. Um ataque homofóbico em plenas comemorações do World Pride, este ano acolhido pela capital espanhola entre os dias 26 e 28 de junho  dia em que por todo o mundo se assinala a Revolta de Stonewall que, em 1969, teve lugar em Nova Iorque , e que não se ficou apenas por insultos. Segundo fontes policiais citadas pelo El País, foi depois de os atacantes terem partido para a agressão ao casal, com pontapés e empurrões, que várias testemunhas chamaram as autoridades ao local, num episódio que terminou com os três jovens detidos.', 'Pela hora em que, em Lisboa, no Terreiro do Paço, terminava mais uma edição do Arraial Lisboa Pride, sob o mote muito mais igualdade, em Madrid, os agressores, de nacionalidade espanhola e sem cadastro, eram levados para dependências policiais, para agora serem julgados por crime de ódio, com um quarto suspeito de agressão a continuar a ser procurado pela polícia. Mas não foi este o primeiro episódio de homofobia noticiado na capital espanhola nos últimos dias. Ainda na sexta-feira, no mesmo bairro, conhecido pelos seus bares e espaços voltados para a comunidade LGBT, as autoridades receberam várias queixas de um senhorio incomodado com a bandeira arco-íris colocada à porta de um bar, a propósito das celebrações do World Pride.', 'Istambul, 25 de junho, uma rapariga é arrastada em braços por um polícia e um transeunte quando tentava juntarse a uma espécie de marcha de orgulho LGBT, a possível, depois de o governo ter proibido as manifestações em memória de Stonewall. Há menos de duas semanas, de Kiev, na Ucrânia, chegavam-nos imagens de protestos homofóbicos: manifestantes anti-LGBT a queimarem as mesmas bandeiras arco-íris que, por estes dias, se erguem em paradas por todo o mundo, Em Lisboa, dia 17, foram centenas que se juntaram na marcha que, na sua 18.a edição, voltou a descer do Príncipe Real, em defesa da autodeterminação do género, autodeterminação do corpo para todas as pessoas trans. Confrontos houve nesse dia também em Atenas, com a polícia a ver-se obrigada a travar um grupo de apoiantes de partidos de extrema-direita que se manifestavam de forma violenta contra a realização da marcha do orgulho LGBT na capital grega.', 'Em Madrid, esperam-se para as comemorações do World Pride, que arrancaram na passada sexta-feira e se estendem até 2 de julho, perto de três milhões de pessoas, depois do sucesso do Euro Pride de 2007, em que acorreram à capital espanhola 2,5 milhões para a celebração do orgulho LGBT. Mas nem a aparente liberdade em que a comunidade vive na capital espanhola foi incapaz de impedir os 239 ataques homofóbicos registados ao longo do último ano na região, segundo números do Observatório Madrileno contra a LGBTfobia.', '2017, quase 50 anos depois de Stonewall, e, em boa parte dos países africanos  além de outros no Médio Oriente e na Ásia como a Síria, Omã, Índia, Paquistão ou Birmânia , os atos homossexuais continuam a ser ilícitos, para noutros  Mauritânia, Nigéria, Sudão, Somália, Iémen, Arábia Saudita, Emirados Árabes Unidos, Irão e Afeganistão  continuarem a ser punidos com a pena de morte.', ''] ",
 "numberPosts": " 25 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
