{
 "header": {
 "title": " The Guardian noticia o aumento da violência racial em Portugal ",
 "subtitle": " O jornal britânico recorda os casos de Marega, Claúdia Simões e Bruno Candé. A Rede Europeia Contra o Racismo relaciona o aumento dos casos de discrimação com a eleição de André Ventura para um lugar no parlamento. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 28 de setembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/710051/the-guardian-noticia-o-aumento-da-viol-ncia-racial-em-portugal ",
 "postText": " ['O jornal britânico The Guardian noticiou esta segunda-feira o aumento dos casos de violência racial em Portugal. São dados como exemplo o caso de violência a Claúdia Simões, que foi agredida por um polícia após se ter recusado a pagar um bilhete de autocarro, as ameaças ao líder do SOS Racismo, Mamadou Ba, os insultos que levaram o jogador de futebol do FC Porto, Marega a deixar o relvado e a morte do ator Bruno Candé em julho deste ano. O aumento da violência racial em Portugal levou a Rede Europeia Contra o Racismo (ENAR) a pedir uma “resposta institucional urgente”.', 'Mamadou Ba contou ao The Guardian as ameaças que recebeu no verão passado: “O nosso objetivo é matar todos os estrangeiros e anti-facistas – tu estás entre os nossos alvos” – era o que se podia ler na carta recebida pelo presidente da associação SOS Racismo.', '“O pior ataque ocorreu num sábado à tarde em Julho, quando o ator negro, Bruno Candé, morreu depois de um homem lhe dar seis tiros” – pode ler-se no jornal britânico. Recorde-se que várias testemunhas do assassinato de Bruno Candé confessaram que já tinham ouvido o agressor, homem de 80 anos, gritar várias vezes insultos racistas ao ator como: “Vai para a tua terra”, “Volta para a sanzala”, “Vou violar a tua mãe” ou \"Tenho armas do Ultramar em casa e vou-te matar\".', 'No ano passado, a Comissão para a igualdade e Contra a discriminação racial (CICDR) recebeu 436 queixas de casos de racismo, um aumento de 36% relativamente a 2018.', 'A ENAR alertou, no início de setembro, em Bruxelas, para “um aumento preocupante de ataques de extrema-direita em Portugal, confirmando que as mensagens de ódio estão a alimentar táticas mais agressivas que visam os defensores dos direitos humanos de minorias raciais”. A organização relaciona o aumento dos casos com as eleições de outubro passado, quando André Ventura, o líder do partido Chega, conquistou um lugar no parlamento. Desde aí “os ativistas de extrema-direita têm tido mais propensão para cometer crimes raciais contra pessoas de cor em Portugal”.', 'The Guardian recorda que André Ventura é conhecido por ter ligações com outros grupos de extrema-direita, tendo mesmo nomeado ex-membros de grupos neo-nazis para posições de liderança do partido (apesar de depois ter tido que não tinha conhecimento do passado destes indivíduos). O jornal menciona ainda o facto de o líder do Chega ter-se referido a Ana Gomes como a “candidata cigana” às eleições presidenciais e defender a “redução drástica” das comunidades muçulmanas na Europa.', 'O politólogo António Costa Pinto disse ao The Guardian que o presidente do Chega “está a crescer porque diz em público aquilo que muitos portugueses pensam em privado mas não dizem”. Costa Pinto relembra que apesar de o partido só ter obtido 1,29% dos votos, Ventura “está a dar voz a muita gente” e que os objetivos do Chega são semelhantes aos de muitos outros de extrema-direita espalhados pelo mundo.', 'O partido de Ventura, não quis comentar prestar declarações ao jornal inglês mas Mamadou Ba assumiu que o Chega já está a causar impacto: “Nós sempre dissemos que existiam muitos apoiantes da extrema-direita em Portugal, só não existia um líder. Agora André Ventura tornou-se num megafone institucional de racismo no Parlamento”.', 'O movimento Black Lives Matter está a tentar que se fale sobre o assunto em Portugal, mas André Ventura está na oposição. Depois da morte de Bruno Candé, o movimento organizou uma manifestação anti-racismo em Lisboa e o Chega respondeu com a contra-manifestação “Portugal não é racista”. Durante o evento, o líder do partido foi visto a fazer a saudação nazi, recorda o The Guardian.', 'A deputada não inscrita Joacine Katar Moreira, nascida na Guiné-Bissau, deu também o seu depoimento: “Eu entrei no parlamento ao mesmo tempo que um deputado anti-democrático e o alvo dos ataques a nível nacional durante meses não foi o deputado fascista e anti-democrático. Foi a mulher negra com princípios humildes. A deputada disse ainda que estamos a assistir a uma “normalização do discurso de ódio racista” que conta com “uma legitimação político-institucional\".', 'Apesar do aumento das queixas por discriminação, entre 2014 e 2018 “o número de condenações por crimes de discriminação e incitamento ao ódio e à violência é inferior a três\".', 'A Rede Europeia Contra o Racismo concluiu que a falta de resposta institucional “apenas reafirma o sentido histórico de impunidade para os agressores racistas e nega a necessidade urgente de se falar de racismo em Portugal”.', ''] ",
 "numberPosts": " 198 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
