{
 "header": {
 "title": " Já o deram como morto. Goucha 'responde' a Cristina Ferreira com convidado surpresa ",
 "subtitle": " Programa de Cristina Ferreira estreia na segunda-feira ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 6 de janeiro 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/641041/ja-o-deram-como-morto-goucha-responde-a-cristina-ferreira-com-convidado-surpresa ",
 "postText": " ['O Programa da Cristina estreia já na segunda-feira, mas terá de se preparar para uma btalha difícil: Manuel Luís Goucha já avisou que tem algumas estratégias na manga.', 'O formato de Cristina Ferreira na SIC irá combater diretamente com o Você na TV, onde esteve vários anos ao lado de Goucha. O apresentador da estação de Queluz de Baixo sabe que segunda-feira é um dia crucial e, por isso, já anunciou que toda a equipa está a preparar um programa especial.', 'Se é certo que o Você na TV mudou, e mudou já a muitos níveis, prepare-se para o programa da próxima segunda-feira. Na segunda-feira, vamos ter um programa único, um programa que não só vai permitir que a rádio esteja na televisão, como a própria televisão esteja na rádio, afirmou em direto na passada sexta-feira.', '', '', 'Nós vamos começar no programa da Rádio Comercial das manhãs, com todos os seus protagonistas aqui, o programa é feito aqui e portanto, a rádio instala-se na televisão, a televisão começa este programa estando ela na rádio, explicou.', 'Mas há mais novidades: Vamos ter um exclusivo, em direto, de alguém que é muito popular neste país e sobre quem as notícias têm sido muito desagradáveis. Já o deram como morto. Alguém que ira falar connosco, em direto, em exclusivo, por isso não podem perder o programa da próxima segunda-feira.'] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
