{
 "header": {
 "title": " O Brasil é dirigido por um fantoche que é absolutamente ignorante, inimputável, incompetente e cruel ",
 "subtitle": " Comentador arrasou a forma como Jair Bolsonaro está a responder à pandemia de covid-19. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 5 de maio 2020 ",
 "dateExtraction": " 2020-06-22 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/695476/o-brasil-e-dirigido-por-um-fantoche-que-e-absolutamente-ignorante-inimputavel-incompetente-e-cruel- ",
 "postText": " ['Miguel Sousa Tavares criticou, duramente, o Presidente do Brasil, devido à forma como este tem atuado perante a pandemia de covid-19.', 'Durante o seu comentário semanal no Jornal das 8, da TVI, Sousa Tavares afastou a possibilidade de o Brasil ser alvo de um golpe militar em breve e apelidou mesmo Jair Bolsonaro de fantoche.', 'Acho que Bolsonaro adoraria que houvesse um golpe militar que fechasse o Supremo Tribunal Federal que, eventualmente, fechasse o Congresso e o deixasse na presidência, mas não creio que isso vá acontecer. Acho que se os militares intervierem é para o apear do poder e não para o manter no poder contra o Congresso e a Justiça, começou por dizer o comentador.', 'Neste momento o Brasil é dirigido por um fantoche e até custa dizer isso, até dói a alma pensar que este é o país de Machado de Assis, João Cabral de Melo, Chico Buarque. Um país com gente extraordinária, que conseguiu eleger alguém que é absolutamente ignorante, inimputável, incompetente e cruel, acrescentou, dizendo que as atitudes do chefe de Estado brasileiro perante a pandemia revelam uma crueldade absoluta, um desprezo pela vida humana.', 'O comentador realçou o ar de desprezo com que Bolsonaro trata o povo brasileiro e diz que este tem noção dos efeitos do vírus no país.', 'Até parece que ele não conhece o Brasil, que não era capaz de prever que quando o vírus chegasse ao Brasil ia ser forte e feito. Que quando entrasse naquelas favelas adentro, com o sistema de saúde brasileiro que, infelizmente, é pouco acima de um país de terceiro mundo, ia ser terrível, frisou.', 'Sousa Tavares atribuiu parte da culpa do que está a acontecer no país ao eleitorado brasileiro, nomeadamente àqueles que não queriam o Partido Trabalhista (PT) no poder.', 'A classe média brasileira, culta, que não era ignorante e que achou que ia votar contra o PT de Lula, que achou que valia tudo e que achou que qualquer um servia desde que apeassem o PT do poder, tem aqui o resultado à vista. Quando cai a covid no Brasil, um país altamente vulnerável a este vírus, este é dirigido por um incompetente absoluto, um homem que não é apenas incompetente do ponto de vista político, como é incompetente do ponto de vista humano. E essa gente, esses que tinham obrigação, porque havia outras escolhas entre o PT e o Bolsonaro, é moralmente responsável pelo que está a acontecer no Brasil neste momento\", disse.', \"Sousa Tavares concluiu dizendo que, apesar de tudo, o Brasil tem liberdade de imprensa e  uma justiça que funciona, a nível do Supremo Tribunal Federal e isso deixa Bolsonaro desesperado. Por isso é que ele diz: 'tenho comigo o povo, as forças armadas e Deus' . A trilogia que ele acha que o vai manter no poder, porque ele também acha que fala e nome de Deus, rematou.\"] ",
 "numberPosts": "40 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
