{
 "header": {
 "title": " Brasil não pode ficar conhecido como paraíso do mundo gay ",
 "subtitle": " Jean Wyllys diz que declarações do Presidente brasileiro são apenas Bolsonaro sendo Bolsonaro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 26 de abril 2019 ",
 "dateExtraction": " 2020-03-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/654848/-brasil-nao-pode-ficar-conhecido-como-paraiso-do-mundo-gay- ",
 "postText": " ['O Presidente do Brasil, Jair Bolsonaro, afirmou esta quinta-feira de manhã que o Brasil não pode ficar conhecido como paraíso do mundo gay. Por outro lado, garantiu que quem quiser vir até aqui e ter sexo com uma mulher é muito bem-vindo.', 'As declarações de Bolsonaro, feitas durante um pequeno-almoço com jornalistas, foram citadas em órgãos brasileiros como a revista digital Crusoé ou o site O Antagonista.', 'Diz quem lá esteve que o chefe de Estado brasileiro justificou a afirmação dizendo apenas: Temos famílias.', 'A frase de Bolsonaro, assim que foi publicada, causou indiganação de muitos, em especial da comunidade LGBT do país.', 'O vereador do Rio de Janeiro David Miranda não poupou críticas a Bolsonaro. Isto não é um chefe de Estado, isto é uma vergonha nacional, disse em entrevista ao The Guardian.', 'Para o vereador as palavras do Presidente promovem a exploração sexual das mulheres brasileiras. Ele está a manchar a imagem do nosso país de todas as formas imagináveis, acrescentou.', 'Um professor de Direito da Universidade Federal de São Paulo também não quis deixar a frase por comentar. Renan Quinalha chega mesmo a acusar Bolsonaro de ser conservador moralmente e burro economicamente.', '', '', 'Para Jean Wyllys, o primeiro deputado federal assumidamente homossexual - reeleito pelo PSOL pela terceira vez - mas que renunciou ao mandato para prosseguir uma carreira académica no estrangeiro, parece ter ficado menos chocado.', 'Com essa declaração infeliz, com esse gesto infeliz contra a comunidade LGBT, Bolsonaro está apenas sendo Bolsonaro.', '', ''] ",
 "numberPosts": " 93 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
