{
 "header": {
 "title": " Chega entrega proposta para rever Constituição que prevê castração física ",
 "subtitle": " André Ventura defende castração química ou física de pedófilos no projeto de revisão constitucional. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 23 de setembro 2020 ",
 "dateExtraction": " 2020-11-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/709574/chega-entrega-proposta-para-rever-constituicao-que-prev-castracao-fisica- ",
 "postText": " ['O Chega apresentou ontem, na Assembleia da República, um projeto de revisão constitucional. Uma das propostas mais polémicas pretende que a Constituição permita a “pena coerciva de castração química ou física a indivíduos condenados pelos tribunais portugueses por crimes de violação ou abuso sexual de menores, abuso sexual de menores dependentes e atos sexuais com adolescentes”. O diploma da autoria de André Ventura prevê ainda “a pena de prisão perpétua para crimes especialmente graves”.\nNo diploma, a que o i teve acesso, o deputado do Chega argumenta que “a introdução da possibilidade constitucional da pena acessória de castração química não resolverá, por si só, os problemas da criminalidade sexual contra menores”, mas “é um passo dado no sentido de aumentar os níveis de eficácia na prevenção e punição deste sombrio fenómeno que deixa marcas indeléveis e vitalícias nas suas vítimas e nos responsabiliza a todos pela proteção das nossas crianças”. Fonte do partido alega ainda que existem “estados norte-americanos onde há castração física”.\nO projeto de revisão constitucional do Chega prevê também o trabalho obrigatório nas prisões “como forma de compensar os custos inerentes à sua permanência no sistema prisional” e o fim da progressividade dos impostos sobre o rendimento.', 'Moção polémica A polémica à volta da moção de estratégia que defende a remoção dos ovários a mulheres que abortem obrigou a direção nacional do Chega a dar uma explicação pública. André Ventura e os dirigentes do partido distanciam-se da proposta apresentada na convenção do partido, neste fim de semana, por Rui Roque. “Nem a direção nacional, nem o seu presidente se reveem evidentemente nessa proposta absurda e jamais a materializarão no seu programa político”, esclarece, em comunicado, a direção do Chega.\nO esclarecimento surge depois de a proposta ter gerado uma onda de indignação. A moção de estratégia da autoria de Rui Roque, ex-militante do PNR e da Aliança, defende que “a todas as mulheres que abortem no serviço público de saúde, por razões que não sejam de perigo imediato para a sua saúde, cujo bebé não apresente malformações ou tenham sido vítimas de violação, devem ser retirados os ovários, como forma de retirar ao Estado o dever de matar recorrentemente portugueses por nascer”.\nDepois de muita polémica, a direção do partido decidiu manifestar “o seu mais veemente repúdio às tentativas de colagem do partido, e do seu programa político, a uma moção apresentada livremente por um delegado à II Convenção Nacional e que envolvia a ‘remoção dos ovários’ de mulheres que tivessem abortado”. O comunicado lembra que “a moção em causa recebeu um chumbo claro e o repúdio evidente por parte dos congressistas (38 votos a favor e 216 votos contra), pelo que nenhuma colagem pode ser feita ao partido ou ao seu presidente”.'] ",
 "numberPosts": " 141 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
