{
 "header": {
 "title": " Secretário de Estado assume que é o primeiro membro do Governo casado com uma pessoa do mesmo sexo para combater preconceito ",
 "subtitle": " Governante falou sobre homossexualidade para ajudar a combater preconceito. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de dezembro 2020 ",
 "dateExtraction": " 2020-12-16 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/717946/secretario-de-estado-assume-que-e-o-primeiro-membro-do-governo-casado-com-uma-pessoa-do-mesmo-sexo-para-combater-preconceito ",
 "postText": " ['André Moz Caldas, secretário de Estado da Presidência do Conselho de Ministros, revelou, numa entrevista que o próprio destacou na sua página de Facebook, ser o primeiro membro do Governo casado com uma pessoa do mesmo sexo.', '“Não faço disso especial alarde público, mas também não sinto que seja apenas um aspeto da minha vida pessoal. E espero que isso possa significar, para os jovens portugueses, que não estão condenados a um ostracismo. Se houver um jovem que, pelo meu exemplo, se possa sentir mais livre para viver a sua orientação sexual abertamente, eu ficaria muito feliz”, disse o governante, na entrevista que concedeu à entrevista da edição de outono da Revista da Universidade de Lisboa.', 'André Caldas considera que, por ser de Lisboa, e \"de um contexto social e familiar progressista\", a sua experiência não se compara com a \"de outras pessoas homossexuais\".', '“Nunca me senti vitimizado em razão da minha orientação sexual, mas tenho consciência de que, sendo de Lisboa e de um contexto social e familiar progressista, a minha experiência não se compara com a de outras pessoas homossexuais. Não nos podemos permitir vitimizar-nos, e devemos desarmar os nossos adversários vivendo abertamente a sexualidade. Ninguém me pode aviltar em função da minha orientação sexual, porque não o admito. Se alguém me aviltar, não me posso sentir diminuído – sinto, pelo contrário, que o outro é diminuído”, disse.', '“Enquanto sociedade, temos de perceber que existe diversidade e que as pessoas não são diminuídas por integrarem uma minoria, de índole sexual ou outra. E quem pertence a uma minoria tem de ter uma grande energia para se dar permanentemente ao respeito\", defendeu ainda.', 'André Moz Caldas, que é também antigo chefe de gabinete de Mário Centeno no Ministério das Finanças, cargo que chegou a acumular com a presidência da Junta de Freguesia de Alvalade, falou ainda do crescimento da extrema-direita em Portugal, considerando que esta “apela ao que de mais básico existe nas pessoas”, uma vez que “um argumento sofisticado e racional obriga a um esforço e a um dispêndio de energia muito maiores”.', '“Temos de construir uma sociedade civil participativa, democrática e livre, capaz de fazer, com elevação e serenidade, os debates que importam ao país e ao mundo. Não podemos continuar a ter mais espaço de debate televisivo sobre futebol do que sobre o que verdadeiramente afeta a vida das pessoas”, disse ainda.', 'De realçar que André Moz Caldas é o primeiro membro de um Governo em Portugal a assumir que é casado com uma pessoa do mesmo sexo, mas não o primeiro a falar sobre a sua homossexualidade. Em 2017, a então secretária de Estado da Modernização Administrativa e atual ministra da Cultura, Graça Fonseca, também revelou que era homossexual. Uma declaração a que chamou de “afirmação política” para ajudar a “mudar mentalidades”.'] ",
 "numberPosts": " 230 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
