{
 "header": {
 "title": " Está solteira? Multimilionário britânico procura mulher para construir família e passar férias de luxo ",
 "subtitle": " Será que preenche os requisitos? ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 14 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-17 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686217/esta-solteira-multimilionario-brit-nico-procura-mulher-para-construir-familia-e-passar-ferias-de-luxo? ",
 "postText":  "['Um multimilionário britânico, que se define como muito solitário, está à procura da candidata perfeita para casar e formar uma família. Depois de anos focado a construir a sua fortuna, Andy Scott, de 41 anos, quer agora encontrar uma pessoa especial.', 'O empresário, natural de Portsmouth, em Inglaterra, procura alguém com quem possa passar o verão a viajar pelo Mediterrâneo e o inverno a esquiar no Alpes.', 'Citado pelo Daily Mail, Andy diz que já foi casado com o sucesso, por isso, agora quer uma mulher bonita e realista para passar a vida. Mas há mais requisitos. O britânico procura uma mulher bem sucedida e rica por direito próprio, admitindo que esse foi um dos problemas que encontrou nos relacionamentos anteriores.', 'O números de candidatas adequadas diminui rapidamente e é difícil encontrar uma pessoa com independência financeira para poder velejar a curto prazo ou passar o verão no sul da França, disse. Eu não quero apoiar alguém financeiramente no início de um relacionamento para que essa pessoa possa parar de trabalhar, acrescentou.', 'A última namorada de Andy foi a cantora e apresentadora Liz McClarnon. O relacionamento durou apenas dois anos porque Liz não gostava de voar.', 'O empresário britânico tem tudo o que sempre quis: casas de luxo, carros de luxo, um iate e um avião particular. Mas agora falta alguém com quem partilhar tudo isso, especialmente porque sente que está a ficar velho.', 'Andy tem uma lista onde explica o que procura na parceira ideal. O empresário destaca ainda que gosta de praticar boxe, que quer alguém que não seja viciado no telemóvel e nas redes sociais e que queira ter filhos. Preenche os requisitos?']" ,
 "numberPosts": " 14 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },