{
 "header": {
 "title": " Açores. Vice-presidente do Chega demite-se em rutura com Ventura ",
 "subtitle": " Orlando Lima bateu com a porta com críticas à “postura centralista” do líder do Chega. André Ventura não abdica de liderar as negociações. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 3 de novembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/713861/acores-vice-presidente-do-chega-demite-se-em-rutura-com-ventura ",
 "postText": " ['O vice-presidente do Chega Açores bateu com a porta em rutura com André Ventura, presidente do partido. Orlando Lima demitiu-se da direção e entregou o cartão de militante com críticas à “postura centralista” assumida por André Ventura desde a noite eleitoral.', 'A carta de demissão está recheada de críticas a André Ventura. O dirigente do Chega Açores acusa o líder do partido de assumir uma “lamentável postura centralista” e descurar “os interesses dos açorianos” para defender os “interesses dos ‘cheganos’ nacionais”.', 'Orlando Lima discorda das condições impostas pelo Chega para viabilizar uma geringonça de direita e rejeita alinhar com uma estratégia “centralista que em nada dignifica o imperioso respeito” pelos açorianos.', '“Ou somos um partido democrático que dialoga e escuta os seus dirigentes, ou somos uma estrutura centralista na qual não me revejo. Como não sou gaja de ninguém, não dou para este carnaval”, escreve, na carta de demissão, Orlando Lima, que classifica como uma “traição” a hipótese de inviabilizar um Governo de direita.', 'André Ventura envolveu-se desde a primeira hora no processo para construir uma geringonça de direita. Começou por afastar esse cenário, na noite eleitoral, mas uns dias depois abriu a porta a um acordo. As exigências do Chega são, a nível nacional, que o PSD participe no processo de revisão constitucional e a nível regional que o novo Governo assuma o compromisso de reduzir para metade os beneficiários de Rendimento Social de Inserção (RSI), um plano contra a corrupção e uma auditoria à gestão socialista.', '“Não podemos ceder” André Ventura lamenta esta demissão, mas não abdica de acompanhar as conversações para viabilizar um Governo liderado pelo PSD. “Lamento, mas não posso deixar descaracterizar o Chega. Não podemos ceder em posições políticas nas nossa convicções e valores”, diz ao i o líder do Chega.', 'André Ventura garante ainda que as conversações vão “continuar”, mas “o Chega nacional apenas dará luz verde ao processo se estas exigências forem satisfeitas”.', 'O PSD quer apresentar uma alternativa para governar que passa por uma coligação governamental com o CDS e o PPM. José Manuel Bolieiro já tem praticamente fechado esse acordo, mas precisa ainda dos deputados do Chega e da Iniciativa Liberal. A ideia é fazer acordos de incidência parlamentar para atingir os 29 deputados necessários.', 'PSD, CDS e PPM confirmaram ontem, em conferência de imprensa, que chegaram a acordo para governar a região. José Manuel Bolieiro, líder do PSD/Açores, acompanhado por Artur Lima, do CDS, e Paulo Estêvão, do PPM, falou numa “proposta de governação profundamente autonómica”. Sobre os contactos com os restantes partidos, nomeadamente com o Chega, Bolieiro disse apenas que “a seu tempo desenvolveremos todos os contactos e declarações que se mostrem úteis para este processo”.', 'Rui Rio, questionado sobre as contactos com o partido de André Ventura, disse ontem que o PSD/Açores tem “autonomia” para gerir este processo, mas assume que “há um reeditar, nos Açores, daquilo que foi a Aliança Democrática (AD)” no tempo de Francisco Sá Carneiro. “O Governo é centrado nestes três partidos. É uma coligação entre o PSD, o CDS e o PPM. Só faltam os reformadores. Esse é o acordo”, disse o presidente do PSD.', 'OPS já tinha desafiado Rui Rio a explicar se está disponível para negociar com o Chega. José Luís Carneiro desafiou o PSD a esclarecer “se há ou não há negociações em curso tendo em vista estabelecer um acordo com o Chega e se, em segundo lugar, esse acordo pressupõe” a revisão constitucional. Rui Rio disse apenas que cabe ao PSD/Açores conseguir o apoio necessário para viabilizar uma solução com os partidos de direita.'] ",
 "numberPosts": " 101 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
