{
 "header": {
 "title": " Francisco Rodrigues dos Santos foi uma desilusão ",
 "subtitle": " Abel Matos Santos faz duras críticas ao atual líder do CDS e está preocupado com o ‘contínuo apagamento’ do partido. ‘O CDS é irrelevante do ponto de vista político nacional’, diz. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 9 de dezembro 2020 ",
 "dateExtraction": " 2020-12-16 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/717230/francisco-rodrigues-dos-santos-foi-uma-desilusao ",
 "postText": " ['A direita está a discutir se é aceitável ou não um acordo com o Chega. A aproximação do PSD a André Ventura tem sido muito criticada. PSD e CDS devem estar disponíveis para acordos com o Chega?', 'O acordo feito com o Chega é um acordo parlamentar, não um acordo de Governo, e abrange questões muito concretas. Considero esse acordo muito positivo. Era só o que faltava que o PS pudesse fazer acordos com estalinistas e com trotskistas, e o PSD e o CDS não pudessem fazer com partidos à direita que o Tribunal Constitucional considerou válidos e que não contrariam a Constituição. A esquerda não gostou? Paciência, habituem-se.', 'Não foi só a esquerda que não gostou. Algumas pessoas de direita também criticaram essa aproximação a André Ventura.', 'É fundamental que aqueles que lideram os partidos à direita tenham a capacidade de construir uma alternativa e não se estejam a preparar apenas para uma alternância pela negativa. Era importante que trabalhassem juntos para criar uma verdadeira alternativa positiva e não somente uma geringonça de direita para substituir a esquerda, sem projeto e perspetivas de futuro.', 'Como vê o crescimento de fenómenos como o Chega ao mesmo tempo que o CDS está a perder apoio do eleitorado?', 'O Chega cresce, em primeiro lugar, por culpa do CDS. É certo que há também responsabilidade do PSD, mas o principal responsável é o CDS por não saber captar o descontentamento do eleitorado que não vota à esquerda. É verdade que podem existir eleitores de esquerda a querer votar Chega, mas a maioria dos seus eleitores não são de esquerda, são cidadãos de trabalho cansados com a podridão a que o sistema chegou e, isso, o CDS não está a compreender. Quando os partidos deixam de dar respostas aos problemas das pessoas e deixam de falar a linguagem do cidadão comum surge um distanciamento que abre a porta a partidos que interpretem e compreendam aquilo que as pessoas precisam e sentem.', 'Não acha que os partidos tradicionais estão a cair numa armadilha quando aceitam debater as bandeiras de um partido com as características do Chega?', 'Estamos a falar da redução do número de deputados? Os ordenados dos políticos? O combate à corrupção? A revisão das penas para os violadores de crianças? O endurecimento das penas para os corruptos? Estas foram já bandeiras do CDS. Houve no CDS quem convenientemente o tivesse esquecido, vá-se lá saber porquê, mas estas foram, no passado, bandeiras que o CDS protagonizou.', 'É defensor de uma coligação pré-eleitoral entre os partidos de direita nas próximas legislativas?', 'Ainda falta muito tempo . Por agora, entendo que o CDS deve ir a votos sozinho. Querer fazer coligações à pressa só pode servir para ajudar a salvar os que não têm ideias e temem perder o seu lugar.', 'Há quem ache que o CDS corre o risco de desaparecer. Concorda que existe esse risco?', 'Concordo. Tenho estado completamente tranquilo, mas sei que há muitos militantes que têm procurado movimentar-se no sentido de criarem um grupo organizado, dentro do CDS, que demonstre que as críticas a Rodrigues dos Santos não são apenas protagonizadas pelo grupo liberal, liderado por Adolfo Mesquita Nunes. Sei que têm tentado mobilizar muita gente, já me falaram. Tenho dito a todos que não é o momento para participar em grupos dessa natureza.', 'Quem são essas pessoas?', 'São militantes de todo o país, preocupados com o contínuo apagamento do CDS no plano político nacional. Neste momento está em causa a salvação do CDS, a sua existência.', 'Francisco Rodrigues dos Santos não está a conseguir dar a volta à perda de eleitorado?', 'Rodrigues dos Santos foi uma desilusão. Quando esperávamos que se apresentasse sem tibiezas para poder fazer crescer o partido, andou aos ziguezagues para agradar ao sistema, porque o sistema também está dentro do CDS. A prova mais evidente disso está que, apesar do resultado nos Açores, há uma evidência de que o CDS é irrelevante do ponto de vista político nacional. Muita gente que votou Rodrigues dos Santos está desiludida. Muitos eleitores esperavam que ele trouxesse uma alma nova e uma chama dinamizadora de afirmação do CDS como um partido da direita conservadora e estão profundamente desiludidos.', 'O CDS deve apoiar a recandidatura de Marcelo Rebelo de Sousa?', 'Aquilo que seria exigível é que, se o CDS até agora não deu apoio ao prof. Marcelo, fosse coerente e dissesse que a direita conservadora não está com ele e tem um candidato próprio. Mas isso exigiria e implicaria um CDS com capacidade de afirmação e uma liderança com capacidade de mobilização que, até agora, não tem demonstrado ter. Aguardo com expectativa o próximo conselho nacional do CDS, nomeadamente em relação às eleições presidenciais. Vi com agrado a posição da Juventude Popular e desejo que Rodrigues dos Santos nos surpreenda, mobilizando a direita conservadora para uma candidatura própria.', 'Julga que o Presidente da República esteve demasiado próximo do Governo socialista?', 'Marcelo Rebelo de Sousa tem demonstrado ser o Presidente da República do PS e do Governo. Não é o Presidente da direita conservadora portuguesa. Nos piores momentos da governação não se podia esperar que o Presidente da República viesse criticar o Governo, mas nunca nos passou pela cabeça ter o Presidente da República como o porta-voz do Governo.', 'Já decidiu em quem vai votar?', 'Não voto em Marcelo Rebelo de Sousa, de certeza.', 'No congresso defendeu que o CDS tem de voltar a ter identidade. Quais são as causas com que se recupera essa identidade?', 'O CDS deixou de ser um partido de causas, valores e princípios, mas é necessário que os recupere.', 'Como?', 'Temos de ser genuínos. Não podemos ter medo do politicamente correto, nem dos ataques da esquerda e da imprensa controlada, que só permite uma direita autorizada, fofinha e amestrada. Depois, temos de ter um projeto para o país, algo que nos tire da cepa torta e permita aos portugueses sonharem com um Portugal melhor. Temos de ter uma ideia clara sobre o nosso posicionamento na Europa e no mundo, mas também entender os problemas dos portugueses e não fugir de temas como a criminalidade, a corrupção ou a subsidiodependência.', 'Teria uma posição mais clara em relação aos temas fraturantes, por exemplo…', 'Considero que esses temas são essenciais, e não fraturantes. São essenciais para desenvolvermos uma sociedade solidária e positiva, e não uma sociedade onde o descartável predomina. Os seres humanos não podem ser descartáveis e os valores fundamentais da dignidade humana devem servir de base para a afirmação política. O combate cultural que a esquerda faz e domina tem de ter uma resposta efetiva de uma direita musculada e corajosa. Não podemos ter uma direita cobarde.', 'Francisco Rodrigues dos Santos tem sido alvo de críticas internas. O deputado João Gonçalves Pereira defendeu que Cecília Meireles seria uma boa solução para a liderança. Faz sentido estar já a falar na disputa pela liderança?', 'As razões de preocupação de certas pessoas não são as minhas. Estou preocupado apenas com o futuro do partido, não com o meu futuro político. Ao contrário de outros, tenho profissão e não vivo, como nunca vivi, há anos e anos do ordenado da política.', 'O problema do CDS não está só na liderança?', 'De nada serve discutir lideranças para o futuro se não se souber o que se quer para esse futuro. Mas essa discussão não está ao alcance de todos. Não está seguramente ao alcance de quem não sabe o que é a vida real dos portugueses que trabalham e que não vivem encostados à mesa do orçamento público.', 'Decidiu demitir-se da comissão executiva do CDS-PP depois de uma polémica por causa dos elogios que faz a Salazar. Falou, nessa altura, numa campanha negra vinda de “políticos sem escrúpulos”. Quer explicar melhor de quem partiu essa campanha negra?', 'Dos que perderam o congresso, mas o que lá vai, lá vai! Foi um momento de grande fragilidade no CDS porque, mais do que o ataque a mim, foi um ataque ao presidente do partido e ele não viu isso. Creio que um dia ele perceberá.', 'Voltava a escrever aqueles textos nas redes sociais em que chamava “agiota dos judeus” a Aristides de Sousa Mendes e elogiava Salazar?', 'Sobre isso, não digo mais nada. Tudo aquilo foi maldosamente descontextualizado com o intuito de, através de mim, sitiarem o presidente do CDS, e conseguiram. Quem me conhece sabe que sou cristão, católico, e nunca me movi contra grupos étnicos, religiosos ou outros. Movo-me a favor de causas, valores e princípios, porque sou um humanista. É como humanista que me tenho mantido no CDS.'] ",
 "numberPosts": " 42 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
