{
 "header": {
 "title": " Cristina Ferreira emociona-se com mensagem de Goucha: 'Nunca quis combater o Manuel' | Vídeo ",
 "subtitle": " Apresentadora desabafou sobre mudança da TVI para a SIC ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 9 de setembro 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/670618/cristina-ferreira-emociona-se-com-mensagem-de-goucha-nunca-quis-combater-o-manuel-video ",
 "postText":  "['Cristina Ferreira comemora esta segunda-feira 42 anos e, durante a emissão do seu programa, foi sendo surpreendida com algumas felicitações.', 'Depois de Pedro Teixeira ou Carolina Loureiro, também Manuel Luís Goucha surgiu na antena da SIC para deixar uma mensagem à amiga e ex-colega de apresentação.', 'Através de uma mensagem em vídeo, o apresentador da TVI começou por brincar com Cristina Ferreira ao surgir com um microfone do canal concorrente na mão. Oh Cristina isto é uma cena muito pouco provável. Eu com o microfone da SIC? O que eu faço por ti, começou por dizer.', 'Estou aqui com este microfone para te dar os parabéns pelos teus 42 anos. Nos últimos 16 anos estivemos sempre juntos...que privilégio que eu tive ao ver-te ao longo de 16 anos a crescer como mulher e como profissional. Aquela menina já muito determinada mas tímida ao meu lado no primeiro Você na TV veio a dar nesta mulher poderosa no mundo da televisão e na sociedade em geral. Muitos parabéns!, acrescentou Manuel Luís Goucha.', 'Depois das palavras do amigo, Cristina Ferreira não conteve as lágrimas e fez um desabafo sobre o período de mudança da TVI para a SIC.', 'Foi muito difícil, muito, ter deixado o Goucha lá [na TVI]. Foi muito difícil ter que combater o Goucha e eu hoje só quero dizer uma coisa... anunciam-se grandes mudanças do outro lado e não se sabe o que vai acontecer, começa por referir Cristina Ferreira, fazendo alusão as notícias que dão conta de uma mudança de Manuel Luís Goucha para as tardes da estação de Queluz.', 'No dia em que eu deixar de ter no mesmo horário o Manuel, eu vou ser uma mulher mais feliz porque eu nunca quis combatê-lo. Não se combate uma das pessoas que eu mais amo na vida e ele é meu para sempre. Foi durante muitos anos a pessoa que esteve ao meu lado. O Manuel Luís Goucha é meu e foi muito duro para mim perceber o que ele teve que passar para que esta casa tivesse o brilho que tem hoje. Eu não queria nunca que lhe tivesse acontecido o que aconteceu, disse.']" ,
 "numberPosts": " 7 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
