{
 "header": {
 "title": " Manuel Luís Goucha defende Judite Sousa: 'Tenho vergonha de seres humanos assim'",
 "subtitle": " Apresentador mostrou-se indignado depois de ver a jornalista ser criticada ao partilhar uma homenagem ao filho nas redes sociais. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 24 de janeiro 2020 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/684030/manuel-luis-goucha-defende-judite-sousa-tenho-vergonha-de-seres-humanos-assim ",
 "postText": " ['Manuel Luís Goucha saiu em defesa de Judite Sousa, esta quinta-feira, depois de ver a jornalista ser criticada por falar do filho que morreu em junho de 2014 nas redes sociais.', 'Numa altura em que a forma como os pais lidam com a perda precoce dos filhos era debatida no programa Você na TV, o apresentador mostrou a sua indignação.', '\"A nossa sociedade está muito extremada à conta das redes sociais, as pessoas caem em cima dos outros com grande facilidade quando antes deviam olhar para si próprios\", começou por dizer o apresentador.', '\"A Judite Sousa perdeu o seu filho único. Recentemente, nas férias, decidiu falar do filho, o seu André. Colocou uma vela no meio da neve, falou do filho e partilhou isto nas redes sociais\", contou, referindo depois que sente vergonha das pessoas que foram criticar a jornalista pela sua partilha.', 'É uma vergonha, tenho vergonha de seres humanos assim, de seres assim, porque não são humanos\", disse Manuel Luís Goucha, visivelmente indignado.', '\"Houve logo quem criticasse o facto de esta mãe falar do seu filho morto, acrescentou o apresentador, elogiando a delicadeza e elegância de Judite Sousa ao questionar se os pais de filhos vivos podem falar sobre os seus filhos então qual é a razão pela qual os pais de filhos que partiram não o poderem fazer.', ''] ",
 "numberPosts": " 22 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
