{
 "header": {
 "title": " Cláudio Ramos confessa a Cristina que lhe custou ficar sem o Big Brother ",
 "subtitle": " Cláudio Ramos contou que quando teve conhecimento do regresso de Cristina Ferreira à TVI soube que deixaria de apresentar o reality show. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 23 de setembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/709628/claudio-ramos-confessa-a-cristina-que-lhe-custou-ficar-sem-o-big-brother ",
 "postText": " ['Cláudio Ramos contou esta quarta-feira de manhã na estreia do Dia da Cristina que lhe custou ver a primeira gala do novo Big Brother ser apresentada por Teresa Guilherme. Não vou mentir, confessou. Cláudio Ramos disse ainda que quando soube que Cristina Ferreira regressaria à TVI, percebeu imediatamente que não voltaria a apresentar o reality show.', \"No entanto, revela que nunca encarou esta decisão como uma vingança. Não achei nunca que tu me tivesses tirado o 'Big Brother' por vingança por duas razões, por causa da conversa que tivemos [na SIC] e porque tu vens como diretora do canal e um diretor de programas a única coisa que quer fazer é que a antena seja um sucesso. A última coisa que ias fazer era prejudicar uma pessoa só porque sim. Nunca achei isso. Nunca me quis manifestar publicamente porque às vezes o silêncio, as pessoas fazem as leituras que quiserem. Acho que foram muito injustos contigo. Tentei explicar as razões, mas não posso contar tudo disse Cláudio Ramos.\", 'Quando recebeu a notícia da saída de Cláudio Ramos da SIC e do Programa da Cristina, Cristina Ferreira recorda que foi apanhada de surpresa. Ele [o programa] só existia contigo. Eras a pessoa perfeita e fazias aquilo como ninguém, disse a nova Diretora de Programas da TVI.', 'Cláudio Ramos recorda que não houve nenhuma mágoa, mas que deixou de ter contacto com a apresentadora porque sofria muito. Depois do Big Brother, um sonho do apresentador, vem aí um novo projeto na estação de Queluz de Baixo ainda por revelar. Continuem a dizer que sou vingativa, traidora... porque eu já vi o brilho no teu olhar. Sei que aquilo que vais fazer é aquilo para o qual nascestes\", disse Cristina.'] ",
 "numberPosts": " 43 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
