{
 "header": {
 "title": " Detido no Algarve padre que abusou de mais de 20 crianças ",
 "subtitle": " No documentário Livrai-nos do Mal, o padre admitiu ter violado e abusado mais de 20 crianças. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 25 de outubro 2019 ",
 "dateExtraction": " 2020-07-07 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/675363/detido-no-algarve-padre-que-abusou-de-mais-de-20-criancas ",
 "postText": " ['Foi detido, esta sexta-feira, Oliver O'Grady, considerado um dos maiores pedófilos ligados à Igreja Católica. O homem de 74 anos era procurado pelas autoridades irlandesas por suspeita de pornografia de menores. O ex-padre foi levado ao Tribunal da Relação de Évora e encontra-se em prisão preventiva até ser entregue às autoridades irlandesas, de acordo com o Jornal de Notícias.', 'O'Grady vivia em Loulé, desde finais de 2018, após fugir da Irlanda por ter reincidido no crime da pornografia infantil. Na segunda-feira foi localizado por inspetores da Unidade de Investigação Criminal da Polícia Judiciária que cumpriram o mandado de detenção europeu.', 'O homem tem um grande historial em crimes de abuso sexual a menores. Em 1993, quando era padre na Califórnia, OGrady foi condenado a 14 anos de prisão por um crime de abuso sexual. Cumpriu apenas metade da pena e foi deportado para a Irlanda. Mais tarde, mudou-se para a Holanda, onde, apesar de estar proibido de voltar a excercer funções na Igreja, fez trabalho voluntário numa paróquia em Roterdão, onde organizou festas infantis e interagiu com menores.', 'No entanto, apenas em 2006, foram conhecidos os grandes crimes de OGrady. No documentário Livrai-nos do Mal, o padre admitiu ter violado e abusado mais de 20 crianças, entre os anos 70 e 80, enquanto estava ligado à Igreja Católica.', 'Em 2010, voltou a ser detido, depois de se ter esquecido de um computador num avião que continha mais de 280 mil imagens, seis horas de vídeos e 500 páginas de discussão sobre pornografia infantil. Isto levou a 3 anos de pena.', 'Em 2016, foi visto por jornalistas, em Dublin, próximo de um parque infantil e de escolas e admitiu evitar sair casa quando estavam crianças na rua.  Talvez eu esteja melhor numa área mais isolada\", confessou.', \"As autoridades irlandesas acreditam que O'Maley tenha voltado a reincidir no crime e se tenha envolvido, novamente, em crimes de pornografia infantil.] ",
 "numberPosts": " 16 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
