{
 "header": {
 "title": " Acordo com o Chega agita PSD ",
 "subtitle": " Rui Rio criticado internamente por aceitar acordo com o Chega. Sociais-democratas alertam que é um erro e uma jogada arriscada. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de novembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/714875/acordo-com-o-chega-agita-psd ",
 "postText": " ['O acordo entre o PSD e o Chega está a agitar os sociais-democratas. As explicações dadas por Rui Rio não convencem destacados militantes do partido que classificam este acordo como “um erro político” e uma “jogada arriscada”.', 'José Eduardo Martins, ex-secretário de Estado do Ambiente, foi desde o início contra uma aproximação ao Chega e arrasou a opção feita pelo PSD. “Tenho 35 anos de militância no PSD e não creio que tenhamos cometido um erro tão grave como este”, disse, na terça-feira à noite, no programa O Outro Lado, na RTP3, o antigo dirigente social-democrata.', 'José Eduardo Martins lembrou que o PSD é um partido que “não distingue as pessoas por etnias ou orientações sexuais”, mas sim pelo “contributo válido que são capazes de dar à sociedade”.', 'Paula Teixeira da Cruz, ex-ministra da Justiça de Passos Coelho, também se insurgiu contra a aproximação a André Ventura. A antiga vice-presidente do partido defendeu, na TSF, que “não faz sentido que um partido com uma ideologia clara, centrista, se vá colar a um partido extremista”.', 'As diferenças entre os dois partidos não travaram um acordo nos Açores. Rui Rio já garantiu que “não há nenhum acordo nacional” e que o compromisso nos Açores foi conseguido com propostas que “não são fascistas nem de extrema-direita”. O líder do PSD reafirmou que só está disponível para entendimentos com André Ventura se o Chega se tornar um partido mais moderado.', 'Carlos Encarnação, antigo deputado e ex-presidente da Câmara de Coimbra, considera “natural” que existam acordos de incidência parlamentar, mas alerta que pode ser “uma jogada arriscada a nível nacional”.', 'O PSD “tem de deixar claro que não existe nenhuma confusão entre aquilo que é o seu ideário e qualquer influência do populismo do Chega” na governação. “Se for assim, tudo muito bem. Caso contrário está tudo estragado”, afirma o histórico do PSD.', '', '\"Este filme já foi visto\"', 'O acordo entre o PSD e o Chega está a dominar a agenda política e deixou para segundo plano o debate sobre o Orçamento do Estado para 2021.', 'O PS ataca quase todos os dias a aproximação dos sociais-democratas ao partido de André Ventura e acusa Rui Rio de “cumplicidade com a extrema-direita xenófoba”.', 'A direção do PSD desvaloriza as críticas da esquerda e de alguns setores do partido. “Quando Francisco Sá Carneiro, Diogo Freitas do Amaral e Gonçalo Ribeiro Telles formaram a Aliança Democrática (AD), as reações foram muito parecidas com as de hoje. Este filme já foi visto!”, escreveu esta quarta-feira, nas redes sociais, o vice-presidente do partido Salvador Malheiro.', 'Rio Rio também abordou o tema nas redes sociais, mas com ironia. “Sobre o avanço do fascismo nos Açores, que temos hoje? Alguma novidade especial?”, questionou o líder do PSD.', 'A discussão sobre o acordo acabou por marcar a audição do ministro Augusto Santos Silva sobre o Orçamento. João Cotrim de Figueiredo, da Iniciativa Liberal, criticou a “timidez” do Governo com “os ditadores deste mundo” numa referência à relação com países como a China e a Hungria. Em resposta, o ministro dos Negócios Estrangeiros disse que não pertence “a nenhum partido que esteja encostado a quem gosta de ditadores e tiranos para efeitos apenas de garantir algum apoio governamental” – uma clara referência aos acordos feitos com o Chega e a Iniciativa Liberal para viabilizar o Governo liderado pelo PSD.'] ",
 "numberPosts": " 143 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
