{
 "header": {
 "title": " Joacine: “Elegeram uma mulher negra que gagueja e deu jeito para a subvenção” ",
 "subtitle": " A deputada subiu ao palco pela segunda vez para voltar a acusar a direcção de mentiras. Confirmou que recusa sair do Parlamento. ",
 "owner": " ['Sónia Sapage', 'Liliana Borges', 'Daniel Rocha'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 11127  partilhas",
 "datePosted": " 18 de Janeiro de 2020, 12:25 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/18/politica/noticia/joacine-elegeram-mulher-negra-gagueja-deu-jeito-subvencao-1900823 ",
 "postText": " ['Num tom visivelmente exaltado, Joacine Katar Moreira falou por duas vezes aos congressistas\xa0para se queixar de uma perseguição e intimidação por parte da direcção.\xa0“Elegeram uma mulher negra que gagueja e que deu jeito para a subvenção”, acusou, na segunda intervenção. “Vocês não sabem da missa a metade”, insinuou.', '“Isto é ilegal, eu acho que isto é ilegal”, disse no final desta intervenção. E depois, já fora do palco e longe dos microfones, continuou a gritar. “É ilegal, ilegal, não se faz isto a ninguém. Como é que é possível, isto? Mentira!”, gritou, quase já sem voz, rouca, mas sem gaguejar.', '“A proposta apresentada pela assembleia fere a minha honra”, disse\xa0Katar\xa0Moreira quando ainda estava no palco. “Vim aqui porque o meu objectivo era fazer parte, ser igualmente uma agente de acção, de mudança absoluta. Foi por isto que cantámos o hino ‘vamos dar um pontapé no estaminé’, que não íamos ser iguais aos outros”, acrescentou.', 'No discurso anterior\xa0[que não estava previsto na ordem de trabalhos e que foi a sua primeira declaração pública sobre o assunto nos últimos\xa0dias], disse:\xa0“É irónico. Mas não é anormal numa democracia [que haja tanta crispação]. É hábito no nosso partido, no PS, no CDS e noutros. Isto é a normalidade democrática. Mas o elemento fundamental tem de ser a ética e a verdade. Sem a ética e sem a verdade nós nunca estaremos na normalidade.”', '“Nunca me foi retirada a confiança em toda a minha existência”, revelou Joacine na primeira intervenção. A deputada disse\xa0que sente que a sua liberdade de escolha tem sido limitada desde a definição do seu gabinete parlamentar, logo após as eleições.', '“No Livre ninguém toma decisões por ninguém”, atirou. “Muita gente reclamou que as pessoas do meu gabinete parlamentar não tinham ligação ao partido. Um deles é fundador [Rafael Esteves Martins], recolheu assinaturas, algo que muitos de vocês aqui não fizeram. Outra foi candidata às eleições. Se ela é boa para ser candidata por que não é boa para ser do gabinete?”, continuou Joacine, cada vez mais exaltada.', 'A deputada trouxe um conjunto de papéis que mostra “o trabalho de dois meses e tal na assembleia a serem mandados embora, descredibilizados”, argumenta.', '“Não houve falha nenhuma no cumprimento das ideias e do programa do partido. Em todas as áreas. Isto é facilmente comprovável”, garantiu. Para Joacine\xa0Katar\xa0Moreira, a crise do partido acontece porque “nacionalmente e internacionalmente o Livre não está preparado para os votos dos portugueses”.', '“Isto é uma época de imensa iniciativa, mas a iniciativa mais importante de hoje\xa0é felicitar o facto de se terem deslocado até aqui hoje. Eu nunca vi tantas pessoas do partido unidas. Nunca vi e efectivamente não faço ideia de onde vieram a maior parte dos indivíduos aqui. Isto é fundamental para qualquer partido que queira alguma resiliência, união. Infelizmente o elemento desta união não é necessariamente a união”, notou, já no segundo discurso.', 'Seguiram-se intervenções de dois minutos, incluindo a de Geizy Fernandes, da assembleia, que se resume numa frase: “A Joacine sabe que não é mentira”, disse, referindo-se à deliberação da assembleia. A seguir, Miguel Won, do núcleo territorial de Lisboa e\xa0autor do texto que critica o experimentalismo do partido,\xa0propôs que fosse votada uma moção de confiança à assembleia do Livre, que agora cessa funções e que aprovou a polémica decisão sobre Joacine.', 'Um outro apoiante notou que, quando uma deputada não consegue nem o consenso interno, então deve colocar o seu lugar à disposição, renunciando ao mandato. Foi fortemente aplaudido.', '“Nós, no Livre, não decidimos em tribunais populares, não somos estalinistas, gostamos que as decisões que são tomadas respeitem todos os aspectos​. A decisão da assembleia tem, em 100%, o meu apoio”, disse Pedro Mendonça que é candidato à próxima direcção.', 'Também Jorge Pinto, que concorre à nova assembleia, disse que o Livre não é um partido estalinista que “faz julgamentos na praça pública”. O candidato pediu urbanidade e apelou a que não se fizessem claques, no congresso, para ver quem berra mais alto, numa clara alusão à intervenção da deputada.\xa0"Não Joacine, não devemos ter vergonha da subvenção, porque ela não foi ganha só em Lisboa”, registou. De todas as curtas intervenções, foi a mais aplaudida.', '“Há casos em que a melhor terapia de casal é o divórcio”, concluiu\xa0Bárbara Tengarrinha, outra apoiante do partido.'] ",
 "numberPosts": " comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
