{
 "header": {
 "title": " Alunos transgénero não serão mais de 200, adianta secretário de Estado ",
 "subtitle": " Reagindo à polémica em torno do despacho para a protecção da identidade de género nas escolas, o secretário de Estado da Educação João Costa adianta que são só “pseudo-factos” para criar um “clima de alarmismo social”. ",
 "owner": " ['Clara Viana'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1162  partilhas",
 "datePosted": " 22 de Agosto de 2019, 20:06 ",
 "dateExtraction": " 2019-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/22/sociedade/noticia/alunos-transexuais-nao-serao-200-adianta-secretario-estado-1884171 ",
 "postText": " ['O secretário de Estado da Educação, João Costa, revelou nesta quinta-feira que o número de alunos transgénero no ensino não superior será, “no máximo, cerca de 200”. Como não existem registos, este é um valor calculado a partir dos relatos das associações que trabalham no terreno e de reclamações por discriminação apresentadas no Ministério da Educação, precisou João Costa.', 'Numa conferência de imprensa destinada a esclarecer o teor do novo despacho sobre a protecção da identidade do género\xa0nas escolas, João Costa frisou que o âmbito deste diploma são precisamente “as crianças e jovens que já estão em transição de género”. E por este ser um universo tão minoritário, a aplicação das medidas previstas no diploma apenas precisa de uma “análise muito casuística do que é preciso fazer em termos de adaptação” de instalações para garantir a “privacidade” destes alunos, frisou.', 'Esta é a questão que tem estado no centro da polémica em torno deste despacho. Poderão as crianças e jovens que já têm uma identidade diferente daquela com que nasceram ir às casas de banho e balneários do género para o qual estão em transição? Ou, mais concretamente, uma rapariga que se está a transformar em rapaz poderá usar as casas de banho masculinas nas escolas e vice-versa?', 'João Costa não esconde a sua irritação: “Isto não é um despacho sobre casas de banho e muito menos um que diga que a qualquer momento qualquer criança pode ir à casa de banho quiser na escola”. Para o secretário de Estado, criou-se nos últimos dias um “clima de alarmismo social” que está a ser alimentado por “pseudo-factos” a propósito de um diploma que visa “a protecção e salvaguarda das crianças transexuais”. “Elas existem nas nossas escolas, por muito que isso irrite alguns”, proclamou.', 'A propósito de dúvidas quanto a uma maior exposição estes jovens por via da aplicação deste despacho, nomeadamente no que respeita à identificação e casos pela escola, o governante referiu que, “por serem menores, e estarem já em transição de género, a sinalização é sempre feira primeiro pelas famílias”. “É um despacho de protecção e salvaguarda, por isso pensar que pode vir a promover novas situações de bullying é inverter o todo o espírito deste diploma”, disse.', 'João Costa referiu ainda que o despacho só foi publicado vários meses depois do que estava previsto na Lei de Identidade de Género porque o ministério sentiu “necessidade de ouvir as escolas, jovens transexuais, pais e associações”. \xa0Quanto a ter sido publicado em pleno período de férias, adianta que, “por a sua aplicação ser tão casuística”, tal não constitui um transtorno para as escolas.'] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
