{
 "header": {
 "title": " Polémica entre Joacine e Livre não acaba aqui. Caso segue para conselho de jurisdição ",
 "subtitle": " A assembleia do partido Livre vai entregar a polémica dos últimos dias ao Conselho de Jurisdição. A decisão foi aprovada neste domingo por unanimidade. O que está em causa e o que pode acontecer? ",
 "owner": " ['Liliana Borges', 'Sónia Sapage'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 551  partilhas",
 "datePosted": " 25 de Novembro de 2019, 14:13 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/25/politica/noticia/polemica-joacine-livre-nao-acaba-aqui-caso-segue-para-jurisdicao-1894994 ",
 "postText": " ['A Assembleia do Livre aprovou por unanimidade levar ao conselho de jurisdição (CJ) do partido as declarações e acusações trocadas nos últimos dias entre a direcção do partido e a sua deputada eleita, Joacine Katar Moreira. A decisão foi aprovada no domingo, em reunião do Livre, confirmou ao PÚBLICO o assessor de comunicação da parlamentar. Contactada pelo PÚBLICO, a direcção do Livre não prestou declarações.', 'De acordo com o regimento do conselho de jurisdição disponível na página do partido, este é o órgão responsável pela “defesa dos direitos e interesses constitucionais, legais e estatutariamente protegidos dos membros e apoiantes do Livre”. O conselho de jurisdição é composto por 11 membros e está dividido em três órgãos: o plenário, a comissão de ética e arbitragem e a comissão de fiscalização.', 'Logo\xa0no domingo, Ricardo Sá Fernandes, que é membro da jurisdição do partido, adiantou que aquele órgão “poderá ter que vir a pronunciar se sobre alguns destes factos”. Em causa está a abstenção de Joacine Katar\xa0Moreira num voto sobre a Palestina.\xa0“O Livre não vai resolver isto às três pancadas, não vai atirar para baixo do tapete. Vai enfrentar este assunto com dignidade, seriedade e respeito pelo partido “, garantiu Ricardo Sá Fernandes na SIC Notícias.', 'Recorde-se que\xa0a deputada justificou a sua abstenção com a “dificuldade de comunicação”, afirmando que durante três dias tentou — sem sucesso — perceber os “posicionamentos da direcção relativos ao sentido de voto” desta e de outras propostas. Mas a justificação não convenceu a direcção. À entrada da reunião deste domingo, o fundador do Livre, Rui Tavares, declarou-se “perplexo”. A expressão seria reutilizada horas mais tarde no comunicado da assembleia do Livre, já no final do encontro. No mesmo comunicado, o partido assume “as dificuldades de comunicação” e afirma estar “a trabalhar em conjunto para as resolver”.', 'O CJ funciona como uma espécie de tribunal do partido e entre as suas funções está a emissão de pareceres, a aplicação de processos disciplinares e a impugnação das deliberações dos órgãos do partido e dos actos eleitorais.', 'À partida, ao que o PÚBLICO apurou, no caso em análise, o conselho de jurisdição deverá escolher uma das duas primeiras acções: a emissão de um parecer ou a aplicação de um processo disciplinar, uma vez que não estão em causa deliberações dos órgãos do partido e dos actos eleitorais, mas a abstenção de Joacine Katar Moreira no votação da proposta apresentada pelo PCP sobre a nova agressão à Faixa de Gaza e a troca de acusações que se seguiu depois disso.', 'A emissão de pareceres está, de acordo com o regimento daquele órgão, “dependente de requerimento escrito, dirigido ao presidente do conselho de jurisdição” por um dos órgãos — neste caso da Assembleia, o “órgão máximo do partido no período”. Nesse requerimento deverão estar incluídas “as dúvidas cujo esclarecimento se pretenda — acompanhadas das disposições estatutárias ou regulamentares a interpretar — ou as questões de legalidade a resolver”.', 'No caso de estar em causa um processo disciplinar, este segue\xa0“um regimento próprio” e pode resultar em advertência, suspensão de funções (até um máximo de seis meses) ou afastamento.', 'A advertência trata apenas de uma “repreensão pela irregularidade, culposa, seja ela por acção ou omissão” de um membro e é aplicada a faltas leves.', 'Já a suspensão de funções é aplicável a “infracções nos casos de negligência grave ou de grave desinteresse em cumprir os interesses estatutários, que coloquem em causa a dignidade e honra do partido e dos seus membros”.', 'O infractor “fica impedido de apresentar qualquer candidatura a eleições dos órgãos do Livre ou a representar o partido externamente durante a duração da sanção”.', 'Já o afastamento é aplicado numa “infracção qualificada como grave”, ente as quais se incluem o incumprimento dos Estatutos e das deliberações dos órgãos do partido; desrespeito pela Declaração de Princípios (princípios programáticos do\xa0partido; condutas gravosas que revelem falta de honestidade; desrespeito pelo código de ética; apoio ou participação em listas contrárias.', '“Isto não é bom, evidentemente que não é bom”, reconheceu ainda Ricardo Sá Fernandes. Ainda assim, afastou prazos de validade ao partido fundado por Rui Tavares. “Não é o fim do Livre”, asseverou o advogado.', '“É um partido muito jovem, muito inexperiente, provavelmente, algumas das coisas que se estão a passar são fruto dessa inexperiência”, procurou justificar um dos 11 membros do CJ. Sá Fernandes assumiu-se ainda “triste com o que está a passar, como todos os que estão no Livre”.', 'Em matéria de reuniões, os encontros do CJ estão previstos para uma frequência trimestral. No entanto, o seu presidente “pode convocar reuniões extraordinárias, quando estiverem em causa situações urgentes que exijam uma resposta em tempo útil do CJ”.', 'Já nesta segunda-feira, Rui Tavares escreveu na sua coluna de opinião do PÚBLICO, uma “carta para perplexos” na qual se refere à situação vivida este fim-de-semana no Livre. Aí, o fundador do partido (que se define como “um dos seus fundadores ou fundadoras”), defendeu que não costuma escrever sobre assuntos do Livre, mas que quebra agora a regra porque não escreveu “seria ainda mais prenhe de significado do que ter escrito”.', '“Quando toda a gente está perplexa\xa0não se pode fazer de conta que a perplexidade não existe; isso significaria estar desligado da realidade e das pessoas que vêem a mesma realidade do que nós. E isso é um risco que nenhum de nós pode correr — cronista ou cidadão comum, com ou sem filiação ou afinidades partidárias”, começa por referir Rui Tavares.', 'No artigo, Tavares reafirma uma frase sua proferida em 2014: “Um deputado que admite dar mais peso à escolha do seu nome para a próxima lista do que aos direitos dos cidadãos que representa não está a fazer nada no Parlamento”. Sobre o caso concreto de Joacine katar Moreira, e do voto sobre as declarações de Donald Trump a propósito da Palestina, o colunista lembrou que o Livre é “desde a sua fundação pelo reconhecimento da independência da Palestina e pelo respeito ao direito internacional, e portanto contra os colonatos”. “Haver posições distintas entre a deputada do LIVRE e a direcção do LIVRE demonstra precisamente que da mesma forma que a liberdade de voto é respeitada o partido também pode (eu diria, deve) afirmar qual é a sua posição política”, escreveu.', '“Mas aqui as coisas atingem um mais grau de perplexidade”, acrescenta Rui Tavares, assumindo que não é “caso para rir”. “É que Joacine Katar Moreira\xa0emitiu também um comunicado\xa0em que disse que quereria também ter votado a favor da resolução, mas que em vez disso se absteve no voto. Foi então o primeiro caso de indisciplina de voto na história da política em que deputada e partido afinal concordavam no sentido de voto a tomar.”'] ",
 "numberPosts": "54 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
