{
 "header": {
 "title": " Presidente dos conselheiros das comunidades portuguesas demite-se por causa de André Ventura ",
 "subtitle": " A decisão acontece na véspera de um encontro para o qual estão convidados todos os deputados da Assembleia da República. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3563  partilhas",
 "datePosted": " 12 de Fevereiro de 2020, 11:36 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/12/politica/noticia/presidente-conselheiros-comunidades-portuguesas-demitese-causa-andre-ventura-1903806 ",
 "postText": " ['A presidente do Conselho Regional da Europa (CRE) das Comunidades Portuguesas, Luísa Semedo, demitiu-se do cargo por se recusar a encontrar-se com o deputado do Chega, André Ventura, que considera ser um veículo de propagação de ódio. O anúncio foi feito através do seu Facebook este fim-de-semana e foi avançado pelo Bom dia Europa, um jornal português no Luxemburgo.', 'A demissão foi já apresentada por carta à secretária de Estado das Comunidades, Berta Nunes, e ao Presidente do Conselho Permanente (CCP) Flávio Martins. Na missiva, Luísa Semedo explica que se demite antes da reunião do Conselho Regional da Europa — encontro para o qual são convidados todos os deputados da Assembleia da República — por não querer encontrar-se com André Ventura. A conselheira explica que considera a eleição de Ventura “ilegítima” e “fruto de uma anomalia, de uma falha do nosso sistema democrático”.', '“Considero que foi um grave erro que um personagem, já conhecido pelas suas tomadas de posição racistas, tenha obtido a autorização de fundar um partido, esteja hoje na Assembleia da República\xa0e pronto a disputar o lugar de Presidente da República”, diz.', '“André Ventura representa um partido que\xa0ataca os direitos das mulheres, das pessoas ciganas, negras, muçulmanas, das pessoas LGBT, dos direitos dos refugiados, que propaga incitação ao ódio, que ataca de forma descomplexada, no seu programa, os valores de Abril”, escreve na carta.', 'Por considerar que a sua posição “emana de uma ética de convicção e que é, portanto, pessoal”, Luísa Semedo diz que escolhe abdicar do cargo para não colocar em causa a ética da responsabilidade inerente ao mesmo.', '“O racismo, o fascismo, o nazismo, o sexismo, a homofobia não são opiniões, são crimes”, vinca a representante portuguesa na sua justificação. “Enquanto portuguesa, mulher, emigrante, antifascista, afrodescendente e mãe sinto-me directamente atacada pela ideologia disseminada por este partido e pelo seu representante”, diz. Por isso, Luísa Semedo afirma não poder “ser a anfitriã e a interlocutora de quem me considera como inferior”.', 'Luísa Semedo diz tomar a decisão pensando em “todas as portuguesas e portugueses das comunidades que já são vítimas ou virão a ser de partidos e pessoas que defendem políticas discriminatórias e cuja visão do mundo não se coaduna com os valores de diversidade e igualdade”.', 'Luísa Semedo irá, no entanto, manter-se como conselheira das comunidades portuguesas em França até ao final do seu mandato.\xa0“Os tempos que nos esperam vão ser rudes, aqui estaremos para os enfrentar”, conclui.'] ",
 "numberPosts": "61 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
