{
 "header": {
 "title": " Não há mesmo um gene gay ",
 "subtitle": " Estudo publicado na revista Science refere que a orientação sexual é influenciada por uma “mistura complexa” de factores genéticos e ambientais. ",
 "owner": " ['Teresa Sofia Serafim'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 607  partilhas",
 "datePosted": " 29 de Agosto de 2019, 19:19 ",
 "dateExtraction": " 2019-10-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/29/ciencia/noticia/nao-ha-gene-gay-1884877 ",
 "postText": " ['Uma equipa internacional de cientistas analisou o ADN de mais de 477 mil indivíduos e concluiu que não há um gene gay.\xa0De acordo com um artigo científico publicado esta sexta-feira\xa0na revista\xa0Science, há apenas cinco variantes no genoma humano que estão claramente associadas a pessoas que tiveram sexo com outras do mesmo sexo. Contudo, os investigadores alertam que essas variantes têm um pequeno efeito nesse comportamento, que é influenciado por factores genéticos e ambientais. Para os autores, há uma mensagem a passar: é impossível prever o comportamento sexual de um indivíduo a partir do seu genoma.', 'O grupo que realizou este trabalho juntou cientistas de universidades e institutos de investigação do Reino Unido, Estados Unidos, Holanda, Austrália, Suécia e da Dinamarca. Ao todo, esses investigadores analisaram o ADN de 477.522 indivíduos, que foi cedido pela empresa de testes de ADN 23andMe e pelo organismo inglês de investigação médica UK Biobank. Também se considerou as respostas dos participantes a perguntas como: “Já alguma vez fez sexo com uma pessoa do mesmo sexo?” Das mais de 470 mil pessoas, apenas 3% a 6% responderam que tinham tido sexo com outra do mesmo sexo.', '“Este não é um primeiro estudo a explorar a genética de pessoas que fazem sexo com outras do mesmo sexo, mas os estudos anteriores eram mais pequenos”, assinalou Andrea Ganna, do Instituto de Medicina Molecular da Finlândia, numa conversa telefónica com os jornalistas. Segundo a equipa, este é o maior estudo e mais completo sobre a genética de pessoas que fazem sexo com pessoas do mesmo sexo até agora.', 'A partir das análises ao ADN, verificou-se que há apenas cinco locais no genoma humano que estão “claramente” associados às pessoas que relataram ter tido sexo outras do mesmo sexo. Esses cinco locais chamam-se “polimorfismos de nucleótidos simples” (SNP, na sigla em inglês): são mutações genéticas pontuais, resultando da troca de uma única “letra” do ADN (composto pelas quatro “letras” A-T e G-C).', 'A diferença do efeito destas cinco variantes entre pessoas que fizeram sexo com outras do mesmo sexo e as que não fizeram é muito pequeno: há menos de um 1% de variabilidade genética entre elas. Como tal, num comentário ao trabalho também publicado na Science, Melinda Mills – da Universidade de Oxford (Reino Unido) e que não fez parte do trabalho – destaca este valor: “Embora se tenham encontrado variantes genéticas associadas a pessoas que fizeram sexo com pessoas do mesmo sexo, os efeitos são tão pequenos (menos de 1%) que este resultado genético não pode ser usado de forma sólida para prever o comportamento de um indivíduo que tem sexo com outro do mesmo sexo.”', 'Concluiu-se ainda que essas cinco variantes (ou “letras”) estão ligadas a padrões biológicos envolvidos na regulação das hormonas sexuais e do olfacto. “Sabemos que o cheiro está fortemente ligado à atracção sexual, mas ligá-lo aos comportamentos sexuais não é claro”, salienta Andrea Ganna.', 'Contudo, além dessas cinco SNP, a equipa refere que haverá milhares de outras envolvidas neste comportamento. “[Esses comportamentos] são modulados por centenas ou milhares de variantes genéticas, cada uma com um efeito muito pequeno, e que são definidos também pelo ambiente e pelas experiências de vida”, escrevem os autores no site Genetics of Sexual Behavior, dedicado a este trabalho.', 'Ao juntarem todos esses milhares de SNP, percebeu-se que existe uma diferença dentro dos próprios indivíduos que dizem ter tido sexo com outros do mesmo sexo: essa diferença nos SNP pode ir de 8% a 25%. Devido a essa considerável variação da preferência sexual encontrada entre pessoas que dizem ter sexo com outros do mesmo sexo, os cientistas afirmam “com confiança” que não há nenhum gene gay ou outro factor genético que determina por si só a orientação sexual de uma pessoa.', 'Reforça-se ainda que não foi encontrado nenhum pedaço de ADN no cromossoma X (que determina o sexo feminino) que esteja ligado à homossexualidade, como foi reportado inicialmente num pequeno estudo de 1993 e depois noutros estudos seguintes. Esse marcador genético no cromossoma X ficou conhecido como xq28.', 'Portanto, tal como os autores destacam, os resultados sugerem que a orientação sexual é influenciada por uma “mistura complexa” de factores genéticos e ambientais, e não por um só gene.', 'No site do estudo, os cientistas justificam os motivos que os levaram a realizar este trabalho: usar informação genética para compreender melhor as pessoas que fazem sexo com as do mesmo sexo ou desmistificar estudos anteriores. “Os nossos resultados não devem ser interpretados de maneira a que insinuem que as experiências dos indivíduos LGBTQ são ‘erradas’ ou ‘perturbadas’. No fundo, este estudo dá-nos mais uma prova de que a diversidade do comportamento sexual é uma parte natural da variação humana como um todo.”', 'Mesmo assim, os cientistas assinalam que este trabalho tem algumas limitações, como o uso de questionários para saber quais as pessoas que tinham feito sexo com pessoas do mesmo sexo (podiam não estar a dizer a verdade); a inclusão de indivíduos apenas com ancestralidade europeia; o tipo de linguagem usado; e estar praticamente só centrado em factores genéticos.', 'A este propósito, Melinda Mills indica que futuros estudos devem investigar como é que a genética pode ser influenciada por factores ambientais: “Este estudo destaca a necessidade de uma abordagem genómica social multidisciplinar.”'] ",
 "numberPosts": " 19 comentários ",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
