{
 "header": {
 "title": " Líder das Mulheres Socialistas acusa deputado do Chega de “racismo” e “sexismo” ",
 "subtitle": " Socialistas condenam comentários de André Ventura contra Joacine Katar Moreira. ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1497  partilhas",
 "datePosted": " 29 de Janeiro de 2020, 9:09 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/29/politica/noticia/lider-mulheres-socialistas-acusa-deputado-chega-racismo-sexismo-1902071 ",
 "postText": " ['A presidente do Departamento das Mulheres Socialistas, Elza\xa0Pais, acusou o deputado do Chega, André Ventura, de “racismo” e de “sexismo”, violando os princípios fundamentais da Constituição, ao sugerir a deportação da deputada do Livre, Joacine Katar Moreira.', 'Esta posição da deputada socialista Elza Pais foi divulgada na terça-feira na rede social Facebook, depois de André Ventura propor que Joacine Katar Moreira seja "devolvida ao seu país de origem"\xa0por a deputada do Livre ter proposto uma alteração ao Orçamento do Estado para este ano prevendo que o património existente nos museus portugueses seja devolvido às antigas colónias de Portugal. A referência de Ventura era também sobre a relação conflituosa entre Joacine e o Livre.', 'Para a presidente do Departamento das Mulheres Socialistas, “há limites para a tolerância”. “Já chega. O comentário de André Ventura à Joacine [Katar Moreira] propondo que seja devolvida ao seu país de origem é inadmissível num Estado de Direito democrático por violar os princípios fundamentais da Constituição e da democracia”, considerou.', 'Segundo Elza Pais, André Ventura fez “um comentário racista e sexista que não se pode tolerar”. “É um atentado à dignidade de todas e de todos nós, à dignidade da pessoa humana. Absolutamente intolerável”, escreveu.', 'Entretanto, também o deputado Pedro Delgado Alves se insurgiu contra os comentários do deputado do Chega na mesma rede social - que tem sido, aliás, local privilegiado para as reacções à polémica. “Para quem busca fontes jurídicas para condenar as afirmações de Ventura de hoje não faltam opções: a Constituição da República, os bens jurídicos tutelados no Código Penal e na legislação contra a discriminação xenófoba, o Estatuto dos Deputados, o Código de Conduta dos Deputados, entre vários outros.”', 'E acrescenta: “A questão deve no entanto ser logo encarada num outro plano, sobre o que é a nossa comunidade: estes valores não são os da República Portuguesa, estes valores não têm lugar no século XXI, estes valores que negam o outro e os seus direitos não podem voltar a ter espaço político numa Democracia e num Estado de Direito.”', 'O líder parlamentar do Bloco já avisou que irá propor um voto de condenação no Parlamento pelas declarações de André Ventura - uma espécie de moeda de troca depois de em Dezembro o deputado do Chega ter levado ao plenário um voto de condenação contra Ferro Rodrigues por este o ter repreendido por usar a palavra “vergonha” insistentemente e admitir que teria que o “parar”.'] ",
 "numberPosts": " 26 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
