{
 "header": {
 "title": " Joacine Katar Moreira exige 'respeito' por parte dos jornalistas ",
 "subtitle": " Joacine Moreira respondia a perguntas dos jornalistas sobre o caso da aparente “escolta” de que foi alvo, na terça-feira no Parlamento, por um graduado da Guarda Nacional Republicana. ",
 "owner": " ['Lusa', 'PÚBLICO'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1113  partilhas",
 "datePosted": " 27 de Novembro de 2019, 18:20 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/27/politica/noticia/joacine-katar-moreira-exige-respeito-parte-jornalistas-1895361 ",
 "postText": " ['Joacine Katar\xa0Moreira exigiu “respeito” aos jornalistas, no final do debate quinzenal desta quarta-feira, na sequência do episódio da escolta da GNR dentro da Assembleia da República. O Sindicato dos Jornalistas diz a deputada\xa0“atenta contra a liberdade de imprensa e revela uma prática antidemocrática”.', '“Eu acho que é preciso nós iniciarmos a respeitarmo-nos uns aos outros. E se vos foi avisado e antecipado que ontem [terça-feira] eu não ia dar entrevista absolutamente nenhuma o que se espera é que haja um respeito”, disse a deputada única do Livre, recusando prestar\xa0qualquer outra declaração e não respondendo, por exemplo, à pergunta sobre se sentiu de alguma forma ameaçada, já que essa é a única justificação para chamar a segurança.', 'Horas\xa0antes desta declaração de Joacine Katar\xa0Moreira, o secretário-geral do Parlamento havia referido que os serviços de segurança da AR extravasaram as suas competências ao ter\xa0“escoltado” a deputada\xa0pelos corredores\xa0quando esta evitava responder às perguntas de um jornalista. “Ao serviço de segurança compete garantir a segurança física dos deputados, dos funcionários, dos membros do Governo que aqui estejam, até dos jornalistas. O que aconteceu não foi normal porque não estava em causa a segurança física da deputada”, declarou ao PÚBLICO o secretário-geral do Parlamento, Albino de Azevedo Soares.', 'A pedido do presidente da Assembleia da República, Eduardo Ferro Rodrigues, o secretário-geral solicitou aos serviços de segurança do Parlamento para explicarem o caso da aparente escolta de Joacine Moreira e do seu assessor, Rafael Esteves Martins, nos corredores de São Bento e que a SIC e a RTP reproduziram nos seus noticiários de terça-feira.', 'Já ao final da tarde o Sindicato dos Jornalistas (SJ) emitiu um comunicado em que afirma que a decisão de Joacine Katar Moreira ter pedido a protecção à GNR, dentro da Assembleia da República, de forma a impedir os jornalistas de a questionarem, “atenta contra a liberdade de imprensa e revela uma prática antidemocrática”.', '“Os jornalistas têm direito a exercer a sua profissão, a qual implica o acesso a fontes e protagonistas das notícias, através da colocação de perguntas. A atitude da deputada do Livre é grave e não se coaduna com o cargo para o qual foi mandatada. O SJ espera que o Presidente da Assembleia da República tome as devidas medidas para que o caso não se repita”, lê-se\xa0ainda na nota.', 'Considera também ser “fundamental que as direcções dos órgãos de comunicação social – não apenas dos directamente visados no sucedido hoje, mas de todos, porque hoje são uns e amanhã serão outros – adoptem uma resposta firme e colectiva perante toda e qualquer tentativa de limitar a liberdade de questionar e informar.”'] ",
 "numberPosts": " 22 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
