{
 "header": {
 "title": " Parem de pedir ao Conan para não ir a Telavive ",
 "subtitle": " Proponho um pedido diferente a Conan Osíris: que vá a Telavive, vença e, quando tiver a atenção de todos os israelitas e palestinianos, lhes diga que nós sabemos que eles têm medo, que o que os move é a procura de segurança, mas que estamos dispostos ajudá-los a tornar a paz possível. ",
 "owner": " ['Jorge Dantas'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1966  partilhas",
 "datePosted": " 28 de Março de 2019, 8:52 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/28/p3/cronica/parem-pedir-conan-nao-ir-telavive-1866713 ",
 "postText": " ['O pedido tem sido repetido tendo por base o eterno conflito entre Israel e Palestina. Contudo, será um boicote o mesmo que um apelo à paz? Faria alguma diferença se\xa0Conan Osíris decidisse não ir à Eurovisão por esta se realizar em Israel?', 'Um aspecto importante em qualquer conflito é a luta pelo poder, uma vez que o conflito só acontecerá se quem tiver o poder tiver interesse em que ele aconteça. Muitas vezes, este poder manifesta-se como resposta ao medo: o medo de represálias torna alguém poderoso e o medo do perigo torna poderoso quem prometer proteger-nos. O medo leva assim a uma resposta emocional que condiciona as nossas decisões, contrariando aquilo que os argumentos racionais nos possam dizer.', 'Este mecanismo de resposta emocional representa, em grande parte, a forma como os animais irracionais tomam decisões. A\xa0evolução desenhou-os para que evitassem o perigo e se protegessem, permitindo-lhes viver mais tempo e ter uma maior descendência — e é disso exemplo\xa0a simples decisão de fugir de um predador\xa0ou ameaça. Contudo, nós, seres racionais, também possuímos estes mecanismos, abrindo a possibilidade para a tomada de decisões emocionais por oposição a decisões racionais.', 'Este aspecto tem importância em termos políticos já que propostas dirigidas aos medos da população vão ter sempre apoio, independentemente de existirem ou não argumentos racionais que os suportem. É nisto que se baseia o sucesso do populismo: quando alguém se propõe construir um muro numa fronteira para impedir a entrada de imigrantes, não está a apelar ao pensamento racional da população, mas sim à sua resposta emocional ao medo.', 'Fará este muro alguma diferença? Levará os migrantes a desistirem da tentativa de sair do seu país? Provavelmente, não, uma vez que também estas pessoas são movidas pelo medo da guerra, da miséria e pela sobrevivência da sua própria família, pelo que não vão facilmente desistir.', 'No mesmo sentido, quando pedimos a\xa0Conan Osíris para não ir a Telavive, o que é que isso significa realmente? O que é que isso significaria para os israelitas? O que significa para os palestinianos?', 'Este é um conflito em que o medo desempenha um papel crucial. Os constantes atentados e ataques de ambos os lados provocam o medo das populações. Este medo leva a que estas entreguem o poder a quem promete protegê-las. E, finalmente, quem recebe este poder limita-se a manter o conflito indefinidamente, para que o círculo vicioso se feche e o medo da população o mantenha eternamente poderoso.', 'O que é que o boicote à Eurovisão dirá a estes israelitas e palestinianos, continuamente presos neste círculo vicioso, reféns do medo que sentem pela sua segurança e pela da sua família? Levará a que magicamente tomem\xa0decisões corajosas a favor da integração e coabitação dos dois povos?', 'Provavelmente, não. Dir-lhes-á apenas que não os compreendemos, que nunca iremos compreender e que não podem contar com a nossa ajuda para se libertarem deste casaco de forças que os impele a entregar o poder justamente a quem manterá eterno o conflito que vivem.', 'Proponho, assim, um pedido diferente a\xa0Conan Osíris: que vá a Telavive, que vença, e que, quando tiver a atenção de todos os israelitas e palestinianos, lhes diga que nós sabemos que eles têm medo, que sabemos que o que os move é a procura de segurança, mas que estamos dispostos ajudá-los a tornar a paz possível.'] ",
 "numberPosts": "50 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
