{
 "header": {
 "title": " Assessor de Joacine queixa-se de interrupções permanentes, “cerco” e “mercantilização da informação” ",
 "subtitle": " Em declarações à Rádio Observador, assessor de deputada do Livre explica que o Livre não quer implementar a cultura de chamar seguranças para acompanhar Joacine, mas, se não deixarem a parlamentar trabalhar, “não há outra forma” ",
 "owner": " ['Sónia Sapage'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1564  partilhas",
 "datePosted": " 27 de Novembro de 2019, 12:33 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/27/politica/noticia/assessor-joacine-queixase-interrupcoes-permanentes-tentativa-cerco-mercantilizacao-informacao-1895274 ",
 "postText": " ['Rafael Esteves Martins já vinha fazendo referências mais ou menos claras à pressão jornalística que a deputada do Livre tem sentido no Parlamento, mas esta quarta-feira de manhã, na Rádio Observador, partiu a loiça. Em directo, o assessor de Joacine Katar\xa0Moreira queixou-se das solicitações permanentes dos jornalistas, revelou que um repórter tentou invadir o gabinete da parlamentar e ainda deixou um recado, após explicar por que razão pediu a um GNR que escoltasse Joacine: “Não é essa a cultura que queremos implementar [a dos seguranças], mas, se não nos deixarem trabalhar, não há outra forma.”\xa0No Twitter, Rafael Esteves Martins encerrou a polémica com um “larguem\xa0o osso”.', 'Numa entrevista rara – não é habitual os assessores darem entrevistas – Rafael começa por responder a perguntas sobre o episódio que envolveu a deputada do Livre, na terça-feira ao fim do dia, e que gerou um momento televisivo viral. Nas imagens inicialmente transmitidas\xa0pela RTP, vê-se a deputada a ser acompanhada nos corredores parlamentares por um GNR sem farda, enquanto\xa0um jornalista da SIC tenta colocar-lhe questões sobre o projecto de Lei da Nacionalidade do partido, que deu entrada numa altura em que já não podia ser arrastado para a discussão sobre o assunto, marcada para o dia 11 de Dezembro.', '“A senhora deputada estava a participar num documentário da\xa0Al Jazira ​a ser filmado naquele momento no salão nobre e como se trata de um museu [o Palácio de São Bento] o uso destas salas de carácter histórico necessita de vigilância. O sargento que estava não fardado, mas identificado, ao lado da sala, foi por mim avisado para avisar os senhores jornalistas para não interromperem as filmagens, dado que de um documentário se tratava”, começou por explicar o assessor. “No momento seguinte, e tendo em conta que houvera um jornalista que entrara na nossa sala de apoio, achei por bem solicitar ao guarda que estava em funções para acompanhar a senhora deputada até ao seu gabinete. Não foi para sair do Parlamento”, acrescentou Rafael Esteves Martins, estranhando que jornalistas “residentes na AR” tenham veiculado “a informação errada” ao dizerem que o guarda era um segurança. “Isto cria uma desinformação desnecessária”, queixou-se.', 'Foi apenas a primeira queixa. A seguir, o assessor assumiu que “não é possível fazer um trabalho claro, esclarecido e lúcido quando as pessoas estão a constantemente a interromper”. “Quando estamos a trabalhar, e em particular num projecto de lei que foi submetido, não conseguimos fazê-lo se tivermos constantemente a presença de jornalistas, de chamadas, de\xa0emails, etc.. Não conseguimos trabalhar se continuarem a pedir informações que, a nosso ver, não são do interesse público”, disse. O assessor, que é também chefe de gabinete da deputada, referiu-se então a “hábitos mediáticos”, como o de “cercar o entrevistado ou entrevistada para que este não se consiga mover”,\xa0para justificar a presença do GNR junto a Joacine.', 'Sobre a questão do projecto de lei, que acabou por dar entrada nos serviços ainda na terça-feira, mas já fora do prazo para ser debatido no dia 11, Rafael Esteves Martins lembrou que “os deputados têm iniciativa legislativa, independentemente dos agendamentos ou dos arrastamentos que houver”. Em última instância, “eles podem estar a submeter projectos de lei semelhantes constantemente”, afirmou. “Há mecanismos legais para o ver discutido no dia 11. Foi requerido ao senhor presidente da Assembleia da República um arrastamento e depois logo se verá. Há uma desinformação a ser veiculada que é completamente desnecessária e que não nos deixa trabalhar”, insistiu.', 'A invasão do gabinete da deputada, que Rafael Esteves Martins já tinha referido no Twitter, foi, apesar de tudo, o assunto principal da entrevista. “Um jornalista, durante a tarde, entrou-nos pelo gabinete adentro. Normalmente são pedidas audiências ou entrevistas através das suas assessorias ou partidos. Isto cria um ambiente desadequado de trabalho político”, referiu, para acrescentar: “Não há uma normatividade daquilo que se faz. Há culturas de trabalho e a cultura de trabalho da senhora deputada é uma cultura de descanso no sentido intelectual do termo, ou seja, sem interrupções. Lamento imenso, mas ter pessoas a bater-nos à porta como se fosse uma casa de atendimento público, que não é o caso, cria impedimentos no trabalho que são prejudiciais a uma deputada única, volto a referir.”', 'O momento radiofónico não terminou sem que o assessor de imprensa acusasse a comunicação social\xa0de querer ganhar dinheiro com a deputada. “Quando tenho jornalistas a interromper reuniões de trabalho, a exigir falar com a senhora deputada, eu percebo isso –\xa0na verdade, os jornais ganham imenso dinheiro e imensos cliques com a senhora deputada – mas justamente por eu saber isso é que não podemos participar desta mercantilização da informação que, de resto, não informa nada, a meu ver.”', 'O Parlamento não informou a deputada única do Livre sobre o "acordo de cavalheiros" estabelecido na anterior legislatura que fixa um prazo de poucos dias para entregar projectos para serem debatidos com iniciativas do mesmo tema em plenário.', 'Esta informação foi dada à agência Lusa pelo secretário da Mesa da Assembleia da República Duarte Pacheco, depois de o projecto do Livre para alterar a Lei da Nacionalidade ter ficado de fora do debate plenário sobre esta matéria, no próximo dia 11 de Dezembro, por ter sido entregue fora do prazo.', 'A conferência de líderes da Assembleia da República reuniu-se na quarta-feira, dia 20 de Novembro, e agendou aquele debate, entre outros, para 11 de Dezembro, existindo já projectos de lei sobre a nacionalidade de BE, PCP e PAN. Joacine, por não integrar um grupo parlamentar, não tem assento na conferência de líderes.', 'Joacine Katar Moreira somente esta terça-feira entregou a sua iniciativa legislativa sobre a matéria, ou seja, fora do prazo que existe por "acordo de cavalheiros", uma vez que o regimento do Parlamento nada estipula sobre o assunto.', '"Há um acordo de cavalheiros de que o prazo é até à sexta-feira seguinte à reunião da conferência de líderes. Isto foi uma das regras que constam de um memorando aprovado na legislatura anterior e que consta de uma das súmulas, através do grupo de trabalho para o efeito [liderado pelo socialista Jorge Lacão]. Não é uma regra regimental, mas na altura todos os partidos concordaram e aceitaram respeitar", disse à agência Lusa o deputado social-democrata Duarte Pacheco.', 'O secretário da Mesa da Assembleia da República, com largos anos de experiência e muitas vezes porta-voz da conferência de líderes, defendeu que "o desconhecimento da lei não pode ser invocado para defesa".', '"Ela [deputada única do Livre, Joacine Moreira] não tem assento na conferência de líderes, mas o seu \'staff\' tem obrigação de conhecer o regimento e estas regras. O que estava a acontecer muitas vezes, antes de se estipular este prazo, era que os partidos entregavam iniciativas no próprio dia dos debates, ou seja, sem que os deputados tivessem tempo para as ler antes de as discutir - e aconteceu com todos os partidos", acrescentou Duarte Pacheco.', 'Havia ainda a hipótese de, por consenso de todos os partidos, a iniciativa tardia do Livre poder ser arrastada para o debate sobre o assunto, mas, segundo fontes parlamentares, PS, PSD e PCP não concordaram em abrir excepções à tal regra do "acordo de cavalheiros".'] ",
 "numberPosts": " 36 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
