{
 "header": {
 "title": " Supremo Tribunal Federal do Brasil proíbe censura de BD com beijo gay ",
 "subtitle": " O prefeito do Rio de Janeiro condenou o conteúdo do livro Vingadores, a Cruzada das Crianças e mandou fiscalizar material com temática gay na Bienal do Livro. Após um vaivém jurídico, o Supremo proibiu a censura da obra. ",
 "owner": " ['Maria João Mesquita'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 454  partilhas",
 "datePosted": " 9 de Setembro de 2019, 18:06 ",
 "dateExtraction": " 2019-10-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/09/09/culturaipsilon/noticia/supremo-tribunal-federal-brasil-proibe-censura-bd-beijo-gay-1885986 ",
 "postText": " ['O Supremo Tribunal Federal do Brasil (STF) condenou e proibiu, no domingo, a polémica decisão do prefeito do Rio de Janeiro de mandar apreender uma banda-desenhada na Bienal do Livro. Marcelo Crivella havia ordenado a recolha do volume\xa0Vingadores, a Cruzada das Crianças, da Marvel, alegando ser preciso proteger os menores daquilo que considerou um conteúdo impróprio — o desenho de um beijo entre duas personagens do mesmo sexo. A polémica rebentou na passada sexta-feira, após Marcelo Crivella ter\xa0declarado no Twitter que “a Prefeitura do Rio de Janeiro está protegendo os menores da cidade”.', 'No domingo, o Supremo\xa0decidiu dar provimento ao pedido da procuradora-geral da República do Brasil, Raquel\xa0Dodge, segundo a qual a acção da Prefeitura feriu “frontalmente a igualdade, a liberdade de expressão artística e o direito à informação”. “O acto da Prefeitura do Município do Rio de Janeiro discrimina frontalmente pessoas por sua orientação sexual e identidade de género, ao determinar o uso de embalagem lacrada somente para obras que tratem do tema do homotransexualismo”, argumentou ainda a procuradora-geral na sua exposição ao STF.', 'Dando razão a Raquel Dodge, o presidente do Supremo, Dias Toffoli, considerou que a apreensão, “ao estabelecer que o conteúdo homoafectivo em publicações infanto-juvenis exigiria a prévia indicação de seu teor”, equiparava as relações entre pessoas do mesmo sexo “a conteúdo impróprio ou inadequado à infância e juventude, ferindo, a um só tempo, a estrita legalidade e o princípio da igualdade, em disposição que – sob pretensa protecção da criança e do adolescente – se pôs na armadilha subtil da distinção entre protecção e preconceito”.', 'De acordo com o comunicado disponível na página on-line do STF,\xa0Toffoli lembrou ainda “jurisprudência que confere à união civil de casais formados por pessoas do mesmo sexo os mesmos direitos dos casais heterossexuais, com base no princípio constitucional que veda qualquer discriminação em virtude de sexo, raça ou cor”. E sublinhou que o regime democrático pressupõe o “livre trânsito de ideias": “De facto, a democracia somente se firma e progride em um ambiente em que diferentes convicções e visões de mundo possam ser expostas, defendidas e confrontadas umas com as outras, em um debate rico, plural e resolutivo. Além desse carácter instrumental para a democracia, a liberdade de expressão é um direito humano universal – previsto no artigo XIX da Declaração Universal dos Direitos Humanos, de 1948 –, sendo condição para o exercício pleno da cidadania e da autonomia individual.”', 'A decisão de Crivella\xa0suscitou vários protestos no sábado. Bandeiras com o símbolo do arco-íris foram erguidas em diversos pontos do Rio de Janeiro, e casais homossexuais beijaram-se em simultâneo, para mostrar que o que se vê na BD Vingadores, a Cruzada das Crianças é um facto de todos os dias.', 'Também Celso de Mello, o mais antigo membro do STF ainda em exercício, havia enviado um recado a Crivella\xa0através do jornal\xa0Folha de São Paulo: “Sob o signo do retrocesso, cuja inspiração resulta das trevas que dominam o poder do Estado, um novo e sombrio tempo se anuncia, da intolerância, da repressão ao pensamento, da interdição ostensiva ao pluralismo de ideias e do repúdio ao princípio democrático”.', 'A tentativa de censura à BD da Marvel, que está à venda no Brasil desde 2016, acabou por promover o que se queria censurar, concluía este fim-de-semana o jornal\xa0O Globo. Todos os exemplares da obra foram vendidas e\xa0algumas editoras presentes na Bienal do Livro triplicaram a facturação\xa0em relação ao mesmo dia da edição anterior. E esta procura excepcional não beneficiou apenas a literatura de temática LGBT, mas todos os títulos do catálogo. Muitas pessoas foram mobilizadas pela\xa0acção do\xa0youtuber\xa0brasileiro Felipe Neto, que comprou 14 mil livros sobre a temática LGBT à venda na bienal e anunciou que iria distribui-los gratuitamente no evento. Os cariocas, atraídos pela causa, ficaram\xa0para comprar. Texto editado por Inês Nadais'] ",
 "numberPosts": " 10 comentários ",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
 

