{
 "header": {
 "title": " Joacine admite fazer 'cedências necessárias'. Direcção do Livre diz que será preciso 'milagre' ",
 "subtitle": " Joacine Katar Moreira considera que órgãos do partido vão necessitar de conversar e encontrar-se “imensamente” e “regularmente”. ",
 "owner": " ['Liliana Borges', 'Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 278  partilhas",
 "datePosted": " 19 de Janeiro de 2020, 16:44 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/19/politica/noticia/joacine-admite-cedencias-necessarias-entendimento-orgaos-1900900 ",
 "postText": " ['A deputada única do Livre, Joacine Katar Moreira, afirmou este domingo que está disponível para fazer as cedências que “forem necessárias” para melhorar as relações com os órgãos do partido, sem, no entanto as concretizar. Em declarações aos jornalistas no final do IX\xa0congresso do Livre, a deputada, que no sábado afirmava ter sentido que o adiamento da votação da proposta tinha sido “um voto de confiança”, saiu menos optimista, mas aberta à mudança. Depois de anunciada a vitória por 95 votos (no total de 110 boletins) da nova direcção - para a qual transitam sete membros com um mandato anterior -, Joacine Katar Moreira considerou que “esta época irá obviamente ser uma época ainda um bocado agitada”.', 'Joacine\xa0Katar\xa0Moreira considerou que, daqui para a frente, as partes vão necessitar de conversar e encontrar-se “imensamente” e “regularmente”, bem como decidir “o que é preciso alterar, o que se pode melhorar”.', '“E, especialmente, é preciso que haja cedências de parte a parte, e eu ainda estou disponível para isso”, garantiu, comprometendo-se a fazer as cedências que “forem necessárias para não inviabilizar a confiança dos eleitores depositaram” no Livre. “Mas qualquer cedência da minha parte precisa de ser no que diz respeito ao meu trabalho e precisa de ser obviamente com base na verdade absoluta”, alertou, advogando que “o que não houve foi exactamente isso”.', 'Mas para a nova direcção do partido, será preciso um milagre para o Livre não retirar a confiança política à deputada: “Sim, só um milagre”, respondeu Pedro Mendonça, um dos membros da antiga direcção que transita para a nova direcção eleita.', '“A nossa expectativa não é que a relação entre a deputada e a direcção possa melhorar, num acto milagroso, de um dia para o outro”, acrescentou. “Esta é uma lista de continuidade”, vincou. Com sete membros que transitam directamente da anterior direcção, Pedro Mendonça sublinhou que os 15 dirigentes escolhidos têm “as mesmas ideias, os mesmos princípios e os mesmos métodos de trabalho”.', '“Vocês assistiram neste congresso a situações lamentáveis e que não são próprias de um partido com opiniões individuais e com decisões partilhadas. Tudo faremos para que a situação seja resolvida o mais rapidamente possível”, garantiu Pedro Mendonça, que apelidou o actual momento vivido no partido de “insustentável”.', 'Ainda assim, “se por algum acto milagroso” houver uma mudança na atitude de Joacine Katar\xa0Moreira, a direcção “obviamente que trabalhará” com a deputada, disse. No entanto, ressalva que os votos deste congresso mostram que os apoiantes e membros do partido “querem a continuidade da linha que tem sido seguida pela direcção” e por isso a retirada de confiança política deverá ser “inevitável”, consideram os novos dirigentes.', 'A direcção queixa-se do comportamento da deputada “como se tivesse sido eleita sozinha” e avisa que para que “o milagre” se concretize então\xa0Katar Moreira terá de assumir “que o Livre tem um programa eleitoral, uma carta de princípios e um modo de estar na política” e que “não recuse reuniões com outros partidos de esquerda e progressistas” e se mantiver a conduta educacional.', 'O congresso terminou sem que houvesse uma decisão acerca da retirada de confiança a Joacine Katar\xa0Moreira proposta em unanimidade pela assembleia, uma vez que os congressistas decidiram - por uma diferença de dois votos - entregar a decisão\xa0à nova assembleia eleita.', 'Na resolução apresentada em Dezembro e reiterada no início deste ano, a assembleia do Livre apontava precisamente de falta de disponibilidade e respostas por parte da deputada aos contactos feitos e apelava a uma maior comunicação entre as partes.', 'Aos jornalistas, a deputada eleita em Outubro apontou que, “efectivamente, não houve uma cisão” e que também “nunca houve uma unanimidade” dos órgãos face ao seu futuro. “Eu ainda estou aqui, ainda sou deputada única e, especialmente, porque ontem [sábado] houve uma votação que a maioria dos militantes votaram para que eu iniciasse com a nova assembleia, e com os novos órgãos, efectivamente a que houvesse maneira de eu ser ouvida”, sublinhou antes de se ausentar do congresso, que decorreu em Lisboa.'] ",
 "numberPosts": " 35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
