{
 "header": {
 "title": " Ventura levado ao colo ",
 "subtitle": " André Ventura e, por outras razões mais compreensíveis (o congresso e a perda de confiança), Joacine Katar Moreira têm uma presença na agenda política e mediática que está muito para lá do seu peso político real. ",
 "owner": " ['Manuel Carvalho'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1211  partilhas",
 "datePosted": " 1 de Fevereiro de 2020, 6:36 ",
 "dateExtraction": " 2020-02-11 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/01/politica/editorial/ventura-levado-colo-1902456 ",
 "postText": " ['Num raro momento de lucidez, os partidos com assento parlamentar decidiram abdicar de um voto de protesto contra as declarações xenófobas do deputado André Ventura, dando como suficientes as palavras de condenação do presidente da Assembleia, Ferro Rodrigues. A decisão é inteligente, sensata e importante porque oferece uma resposta a uma perversão da política e do jornalismo português da actualidade: André Ventura e, por outras razões mais compreensíveis (a convenção, a perda de confiança ou, como explicamos nesta edição, a “descolonização da cultura”), Joacine Katar Moreira têm uma presença na agenda política e mediática que está muito para lá do seu peso político real.', 'Cair, como quase toda a gente tem caído, na cilada das suas agendas extremistas ou radicais tem-lhes garantido uma atenção pública que não só lhes concede um poder exagerado como deprecia o trabalho que outros partidos bem mais relevantes estão a realizar.', 'O que está a acontecer em especial com o deputado do Chega merece cuidado. André Ventura é arguto e dispõe de um sentido táctico que o leva a escolher cirurgicamente os momentos e as oportunidades que lhe abrem o palco e lhe amplificam a mensagem. A sua miserável declaração sobre a “devolução” da ainda deputada do Livre à sua suposta “origem” é disso uma prova cabal — Ventura chegou a ter direito a transmissão televisiva em directo.', 'Bem sabemos que o seu extremismo encontra no radicalismo activista de Joacine um terreno fértil para medrar; mas se uma ideia xenófoba tem de ser denunciada e contida, um partido com um deputado não deve ter o mesmo destaque de outro com 70 ou 100. A democracia tanto se faz da apologia de valores como do uso da proporcionalidade, e a sobreexposição de Ventura (e de Joacine) não cumpre nem uma nem outra exigência.', 'Os desafios do radicalismo da direita ou a guerra cultural e identitária de uma certa esquerda extremada obrigam a mais prudência a políticos e jornalistas. Entre o perigo da censura e o risco de fechar portas às novas opções de voto dos eleitores, há um enorme espaço para escolhas. Nessas escolhas, tanto cabem hábitos sedimentados como valores — e neste conflito que se vai agravando em torno do nacionalismo, do racismo e de outros ismos, o valor da tolerância face a opiniões divergentes é supremo.', 'Mas cabe também a noção de representatividade e uma reflexão inteligente sobre se os temas da agenda de Ventura (e de Joacine) são problemas reais do país ou apenas expressões de minorias radicalizadas. A exposição que Ventura têm tido no espaço mediático (também neste jornal) ignora essas avaliações. Ele está a ser levado ao colo e é bom que haja consciência disso.'] ",
 "numberPosts": " 142 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
