{
 "header": {
 "title": " André Ventura “propõe” que Joacine “seja devolvida ao seu país de origem”. Livre acusa-o de racismo ",
 "subtitle": " Líder do Chega fez comentário na página de Facebook. Partido de Joacine Katar Moreira denuncia ataques de índole racista de Ventura e “Chicão”, novo dirigente do CDS-PP. Bloco quer que AR condene declarações. ",
 "owner": " ['Miguel Dantas'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 8680  partilhas",
 "datePosted": " 28 de Janeiro de 2020, 18:23 ",
 "dateExtraction": " 2020-02-11 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/28/politica/noticia/andre-ventura-propoe-joacine-devolvida-pais-origem-livre-acusao-racismo-1902024 ",
 "postText": " ['Num comentário publicado no Facebook a uma das propostas de alteração ao Orçamento do Estado 2020 do Livre, André Ventura sugere que a deputada Joacine Katar Moreira “seja devolvida ao seu país de origem”. O líder do partido de extrema-direita Chega reagia assim à medida\xa0apresentada pelo Livre para que o património das ex-colónias portuguesas que esteja na posse de museus e arquivos nacionais\xa0possa ser identificado, reclamado e restituído às comunidades de origem. O partido de Joacine criticou com veemência as declarações de Ventura e o Bloco de Esquerda\xa0acrescentou que este “acto exige de todos uma frontal condenação”.', 'Na sua publicação, Ventura acrescenta que a “devolução” da deputada do Livre, natural da Guiné-Bissau, seria mais tranquila para “todos”, incluindo o partido pelo qual Joacine foi eleita — uma referência à tensão vivida nos últimos dias entre a deputada e a direcção do Livre. O PÚBLICO contactou André Ventura, que explicou que a linguagem\xa0usada “é obviamente irónica” (não estava a referir-se a uma deportação física) e que a intenção é demonstrar que “quem permanentemente ataca\xa0a história de Portugal, se calhar, não está cá a fazer nada”.', '“Nesse sentido, tudo o que nós investimos nas nossas\xa0colónias, deveria ser devolvido”, acrescentou.', 'A deputada do Livre também usou o Facebook para responder ao dirigente do Chega.\xa0"Não é ‘deportada’, é ‘deputada\'”, ironizou Joacine Katar\xa0Moreira, num post entretanto apagado.', 'Em resposta à publicação de André Ventura, o partido Livre denuncia “ataques de carácter e referências de índole racista por parte de deputados e dirigentes partidários da direita” dirigidos a Joacine Katar Moreira, apontando o dedo ao Chega mas também ao CDS-PP. Classificando como “deploráveis e racistas” as palavra de André Ventura, o partido de Joacine visa ainda as declarações “sexistas e deselegantes” de Francisco Rodrigues dos Santos, “Chicão”, novo dirigente do CDS-PP, que disse que no seu partido “não há Joacines”, dando a entender que não retirará a confiança política à actual líder parlamentar, Cecília Meireles.', '“O LIVRE não pode deixar de repudiar veementemente esses ataques e o uso de uma linguagem depreciativa e difamatória, que perpetua estigmas racistas e sexistas na sociedade portuguesa”, escreve o partido.', 'Na sequência das declarações de André Ventura, o líder parlamentar do Bloco de Esquerda, Pedro Filipe Soares, escreveu no Twitter: “André Ventura pede a deportação de Joacine Katar Moreira, expressão de racismo e falta de noção democrática.\xa0Este acto exige de todos uma frontal condenação. É isso que proporemos ao Presidente da Assembleia da República e a todos os parlamentares.”', 'Recentemente, no Parlamento, André Ventura assumiu ter recebido uma contra-ordenação por causa de uma publicação nas redes sociais. “Ainda há umas semanas eu próprio recebi uma multa em casa por fazer uma publicação no Facebook. Mas que país é este que multa pessoas por fazerem comentários no Facebook e que podem ter uma qualquer interpretação racista?”,\xa0questionou\xa0o deputado perante a ministra da Presidência, Mariana Vieira da Silva.', 'O comício do Chega no Porto também levou a acusações de que o partido integra membros pertencentes a grupos neonazis. Num vídeo recolhido durante o convívio, é possível ver que, durante o hino nacional, um dos participantes faz a saudação nazi em direcção a André Ventura. Confrontado pelo PÚBLICO, o líder do Chega diz que “lamenta profundamente o incidente”, alegando que “é impossível controlar"\xa0o comportamento de “centenas de pessoas”.'] ",
 "numberPosts": " 273 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
