{
 "header": {
 "title": " Contas de Isabel dos Santos em Portugal arrestadas a pedido de Angola ",
 "subtitle": " Todas as contas que a filha de José Eduardo dos Santos tem em Portugal foram arrestadas pela justiça portuguesa, na sequência de um pedido vindo de Luanda. Efacec esclarece que não foi afectada. ",
 "owner": " ['Mariana Oliveira', 'Pedro Ferreira Esteves'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2304  partilhas",
 "datePosted": " 11 de Fevereiro de 2020, 16:27 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/11/economia/noticia/justica-portuguesa-congela-contas-bancarias-isabel-santos-avanca-expresso-1903722 ",
 "postText": " ['Foram congeladas contas bancárias que a empresária angolana Isabel dos Santos tem em Portugal por ordem das autoridades judiciais portuguesas, avançou esta terça-feira o\xa0jornal\xa0Expresso\xa0e o\xa0Jornal Económico. A informação foi confirmada ao PÚBLICO pela\xa0Procuradoria-Geral da República que adianta que “o Ministério Público requereu o arresto de contas bancárias, no âmbito de pedido de cooperação judiciária internacional das autoridades angolanas”.', 'O porta-voz da procuradoria-geral angolana, Álvaro João, explicou ao PÚBLICO que o congelamento das contas foi pedido no âmbito do processo cível que corre no Tribunal Provincial de Luanda que na antevéspera do Natal determinou o arresto de contas bancárias e de participações sociais da filha do\xa0ex-Presidente\xa0angolano José Eduardo dos Santo,\xa0do seu marido\xa0Sindika\xa0Dokolo\xa0e do empresário português Mário Leite da Silva, parceiro de negócios do casal. O procedimento cautelar - a acção principal só deve dar entrada a 1 de Março no tribunal de Luanda - pretende garantir que, caso o Estado angolano vença este processo, há dinheiro e bens para ressarcir o erário\xa0publico\xa0de Angola.', 'Recorde-se que nessa decisão, a Justiça angolana calcula que,\xa0dos vários negócios em que os três intervieram relacionados com empresas públicas, originaram perdas para o erário público angolano que ultrapassam os mil milhões de dólares norte-americanos (estão contabilizados em 1.136.996.825,56 dólares).', 'Segundo o\xa0Jornal Económico,\xa0a\xa0justiça portuguesa mandou congelar dezenas de contas bancárias de Isabel dos Santos e das suas empresas, bem como do seu marido, que\xa0estão domiciliadas em bancos nacionais. ​ O bloqueio judicial incluiu contas que Isabel dos Santos detém no\xa0Eurobic.\xa0A empresária angolana pôs a sua participação naquele banco à venda na sequência do caso\xa0Luanda\xa0Leaks.\xa0A aquisição de\xa095% do capital do\xa0Eurobic\xa0pelos espanhóis do Abanca foi\xa0confirmada esta segunda-feira. Só neste banco, detalha o\xa0Jornal Económico, foram bloqueadas mais de dez contas bancárias. Contas no Millennium BCP e o BPI também terão sido congeladas, segundo este mesmo jornal. Segundo a SIC, também as contas\xa0dos homens de confiança da empresária angolana, Mário Leite da Silva e Jorge Brito Pereira, foram congeladas.', 'A par do processo\xa0cível,\xa0a\xa0empresária está a ser investigada em Angola por suspeitas de gestão danosa e evasão fiscal relacionadas, entre outros casos, com a empresa petrolífera Sonangol, da qual foram transferidos 115 milhões de dólares para uma empresa alegadamente controlada por Isabel dos Santos. Este arresto das contas em Portugal surge depois do pedido explícito de apoio que o procurador-geral da República angolano, Hélder Pitta\xa0Grós, fez à homóloga portuguesa há três semanas, quando se reuniu presencialmente com Lucília Gago. Na reunião esteve também presente a directora do Serviço de Recuperação de Activos, departamento responsável por identificar\xa0o património de Isabel dos Santos em Portugal.', 'Isabel dos Santos foi constituída arguida pelo Ministério Público de Angola, acusada de má gestão e desvio de fundos da companhia petrolífera estatal Sonangol, mas também da empresa de mineração\xa0Sodiam. Em Angola, estão em causa as participações em empresas como a Unitel,\xa0ZAP,\xa0Contidis\xa0e\xa0BFA.', 'Segundo os documentos do\xa0Luanda\xa0Leaks, trabalhados por um consórcio de jornalistas de investigação, Isabel dos Santos terá montado um esquema de ocultação que lhe permitiu, entre outras questões, desviar mais de 100 milhões de dólares (90 milhões de euros) para uma empresa sediada no Dubai que tinha como única accionista declarada a portuguesa Paula Oliveira, amiga de Isabel dos Santos e\xa0ex-administradora da operadora\xa0Nos.', 'Em Portugal, para além da participação já vendida no\xa0Eurobic, e da posição que ainda controla na Nos, Isabel dos Santos também já terá colocado à venda a sua posição na Efacec. Esta empresa, na sequência das notícias sobre o arresto de contas de Isabel dos Santos, emitiu entretanto um comunicado em que esclarece que\xa0"a Efacec e os seus accionistas são entidades distintas”, pelo que “as contas da Efacec não foram congeladas, nem em Portugal, nem em qualquer outro país onde a empresa\xa0opera”, concluindo que “qualquer informação que indique o contrário a esta realidade é falsa”.', 'Adicionalmente, a empresa, cujo antigo presidente da administração, Mário Leite Silva, já abandonou funções na sequência da polémica, fez questão de sublinhar que “está a operar a todos os níveis, continuando a desenvolver e a participar em projectos nas áreas da energia, ambiente e mobilidade, mantendo a confiança de centenas de clientes e fornecedores em todo o mundo”. A administração aproveitou ainda para “expressar o seu agradecimento pelo apoio fundamental que tem recebido por parte dos seus clientes, fornecedores, instituições bancárias e colaboradores, nesta fase de transição da empresa”.'] ",
 "numberPosts": " 24 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
