{
 "header": {
 "title": " Miguel Relvas rejeita ter ligações a Isabel dos Santos. BE corrige acusação, mas mantém suspeita ",
 "subtitle": " A líder do Bloco de Esquerda acusou antigos governantes de terem ligações próximas à empresária angolana. Miguel Relvas negou as acusações e exigiu um pedido de desculpas. Catarina Martins corrigiu as suas declarações, mas não pediu desculpa. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 75  partilhas",
 "datePosted": " 24 de Janeiro de 2020, 21:39 ",
 "dateExtraction": " 2020-01-31 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/24/politica/noticia/miguel-relvas-rejeita-ligacoes-isabel-santos-be-corrige-acusacao-mantem-suspeita-1901660 ",
 "postText": " ['A líder do Bloco de Esquerda, Catarina Martins, acusou Miguel Relvas e outros governantes portugueses de terem trabalhado nas empresas de Isabel dos Santos, a empresária angolana no centro no caso Luanda Leaks. O ex-governante do PSD não gostou da declaração e rejeitou a acusação. Esta sexta-feira, horas depois da declaração de Catarina Martins, Miguel Relvas garantiu que nunca trabalhou “directa ou indirectamente” com Isabel dos Santos e exigiu um pedido de desculpas da líder bloquista. A resposta do Bloco chegou, mas, mesmo reconhecendo o erro e corrigindo a acusação, Catarina Martins não pediu desculpa.', 'Em causa estão as declarações de Catarina Martins feitas esta sexta-feira, quando questionada sobre a garantia dada pelo primeiro-ministro, António Costa, de que nunca dera um tratamento preferencial à empresária\xa0angolana, agora constituída arguida pela Procuradoria-geral da República angolana por má gestão e desvio de fundos durante a sua passagem pela companhia petrolífera estatal angolana Sonangol. A líder do Bloco de Esquerda afirma que os portugueses assistiram ao longo dos anos\xa0a responsáveis governativos a alternarem “entre pastas do Governo e trabalhar nas empresas de Isabel dos Santos, como Mira Amaral ou Miguel Relvas”. “É um número infindável”, disse, antes de notar “a proximidade imensa de Durão Barroso”, ex-primeiro-ministro e presidente da Comissão Europeia, que “foi a\xa0festas de casamento”.', '“O crime económico não\xa0está só em Angola. Se Portugal serviu para lavar dinheiro do assalto ao povo angolano, há também crime económico no nosso país que deve ser investigado e deve ter consequências”, defendeu Catarina Martins.', 'Em reacção, Miguel Relvas acusou Catarina Martins de ter “mentido” ao associar o seu nome às empresas de\xa0Isabel dos Santos.\xa0“Nunca trabalhei, directa ou indirectamente, com a engenheira Isabel dos Santos”, vincou o ex-ministro dos Assuntos Parlamentares do Governo de Passos Coelho, em resposta ao PÚBLICO.', 'O antigo governante do PSD pediu uma correcção pública e exigiu um pedido de desculpas\xa0"pela mentira que [Catarina Martins] veiculou publicamente”.', 'A resposta não tardou, e chegou com um anexo. No Twitter, Catarina Martins reconheceu o erro de ter atribuído a Relvas as ligação às empresas de Isabel dos Santos e corrigiu a afirmação, mas manteve a suspeita sobre a conduta do antigo governante, escudando-se no facto de as informações estarem em off shores.', '“Miguel Relvas foi administrador da Finertec, empresa dirigida por responsáveis da Fundação José Eduardo dos Santos [ex-Presidente de Angola e pai de Isabel dos Santos] e com accionista escondido off shore”, escreveu na sua conta. “Não me custa corrigir o erro. A acusação é a mesma”, concluiu. com Sofia Rodrigues'] ",
 "numberPosts": " 10 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
