{
 "header": {
 "title": " A diversidade deve começar na escola? Sim. “Caso contrário, vamos continuar a reproduzir estereótipos” ",
 "subtitle": " O P3 desafiou cinco jovens a apontar as causas do futuro. Eles querem uma sociedade mais diversa e inclusiva, sem discriminação de género, étnica ou de orientação sexual. Querem mais diversidade no Parlamento. E onde se pode aprender a respeitar a individualidade de cada um? Onde se aprende quase tudo: na escola. Este é o último texto de uma série de quatro. ",
 "owner": " ['Mariana Durães'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "datePosted": " 26 de Agosto de 2019, 7:16 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/26/p3/noticia/a-diversidade-deve-comecar-na-escola-sim-caso-contrario-vamos-continuar-a-reproduzir-estereotipos-1884121 ",
 "postText": "['“Estes acessórios são de homem ou mulher? Ou ambos?” Eduardo Couto já sabia que a resposta que ia escrever não era a “correcta”.  Mas, ainda assim, Eduardo escreveu “” (ambos, em português) em frente a todos os acessórios apresentados no teste. O resultado? Umas quantas cruzinhas e pontos de interrogação. Segundo aquele exercício, só um cachecol e um cinto podem ser utilizados por homens e mulheres.', 'Na aula de correcção do teste “toda a turma se manifestou” por achar que “aquilo não fazia qualquer tipo de sentido” — mas a indignação da turma não surtiu efeitos. Valeu antes uma ameaça de falta disciplinar e levantou uma questão: estará a escola a perpetuar estereótipos?', 'Quando Rianne Ruviaro chegou à redacção do PÚBLICO trazia uma certeza: “É preciso uma educação sem estereótipos de género.” A estudante brasileira faz parte do grupo de cinco jovens que responderam à chamada aberta do P3 para debater o que consideram ser as causas do futuro. Além dela, também Berta Valente Santos, Fernando Teixeira, João Pedro Costa e Rita Regadas defenderam que a inclusão, integração e igualdade são desafios que vão marcar os próximos tempos. Da crise dos migrantes às questões de género, passando pela deficiência ou envelhecimento, a conclusão foi consensual: “Temos de preparar a sociedade para incluir, integrar e aceitar a diferença e vê-la como um contributo positivo.”', 'A crise de migrantes é uma preocupação para os cinco jovens e um exemplo da “falta de empatia” da sociedade. Criticam a “despersonalização do problema” e o “afastamento total” provocado também pela “falta de notícias na televisão”. A integração de refugiados provoca “medo de perder a identidade”, apontam. Acreditam que “a sociedade só pode ser coesa se considerar todos os que a integram e para isso é preciso quebrar tabus associados a diversas minorias”. E numa era em que estamos “tão próximos virtualmente”, continuamos a “discriminar na realidade” — sem entender que, como refere Lúcia Furtado, uma das fundadoras da Femafro (“uma associação de mulheres negras, africanas e afrodescendentes), “somos iguais, cada um com as suas especificidades”.', 'Mas os estereótipos são impostos desde cedo. Passamos a vida a ouvir que “o menino não chora e que a menina tem de ser mocinha”; aprendemos que “há profissões de homem e profissões de mulher”: um dos factores que, acredita Rianne, “geram desigualdade salarial”. Actualmente, de acordo com dados da Organização Internacional do Trabalho, os homens ganham em média mais 22,1% do que as mulheres  — só na Estónia e no Chile o panorama é pior. Um inquérito feito pela Fundação Francisco Manuel dos Santos mostra que em  46% dos casais mulher-homem, ela ganha menos do que ele. Apenas em 27% dos casos ambos ganham o mesmo e em 15% ela ganha mais.', 'As assimetrias entre homens e mulheres no mundo do trabalho não são apenas relativas ao salário: segundo dados do Eurostat, em 2018 a taxa de desemprego dos homens fixava-se nos 6,6% e a das mulheres 7,4%. As mulheres enfrentam também maior risco de pobreza (17,9%) do que os homens (16,6%). Em contexto de trabalho, 35% das mulheres dizem já ter sofrido de assédio moral e 16% admitem ter sido vítimas de  — a grande maioria (56%) perpetrada por um superior hierárquico homem.', 'Mas voltemos à escola de Eduardo, em Santa Maria da Feira. A professora de Inglês não foi a única de quem o estudante de 16 anos discordou: “Já tivemos uma discussão com um professor que disse a uma colega minha que o lugar dela era na cozinha e que não tinha que fazer perguntas de informática porque esse não ia ser o futuro dela”, conta. A turma indignou-se e escreveu uma carta para a direcção a contar o sucedido. Apesar de não saberem o que aconteceu depois, esse professor “nunca mais apareceu”.', '“Grande parte do corpo docente numa escola faz parte de uma faixa etária mais velha e a formação que lhes foi dada há uns anos não é inclusiva”, afirma o jovem, que também é membro do Bloco de Esquerda. “Para haver mudanças, é preciso haver vontade política — formações sobre a igualdade de género, questões de orientação sexual, diversidade étnica. A partir do momento em que não há um investimento concreto na escola pública, é normal que o corpo docente não acompanhe o progresso da sociedade.”', 'Lúcia Furtado corrobora: “As mudanças começam pela educação. Havendo uma reforma do sistema educativo e da forma como as coisas são apresentadas é mais fácil atingir melhorias a vários níveis.” Os manuais escolares, por exemplo, não dão espaço à diversidade quer étnica, quer de género. “A forma como os manuais orientam as questões de género são muito binárias, homem e mulher. É tudo muito padronizado, com preconceitos de há cinquenta ou cem anos: a mulher deve usar saia e desempenhar estas profissões, o homem deve usar isto e fazer aquilo.', 'Apesar de Eduardo acreditar que ultimamente “a escola tem dado alguns passos no que toca ao combate de preconceitos”, ainda “há muito por fazer”. Nas aulas de formação cívica, por exemplo, “os professores dão as aulas partindo do princípio que os alunos que estão à sua frente são todos homens ‘cis’ [cujo género é o mesmo que o designado no nascimento] e heterossexuais”. Falta “falar sobre o preservativo feminino, sobre as relações entre dois homens ou duas mulheres, sobre as doenças sexualmente transmissíveis”. E abandonar as questões de “planeamento familiar” convencional e conservador. Só “preparando os professores, psicólogos, auxiliares de educação e todos os profissionais que estão em contacto com os alunos” é que se consegue avançar e começar a criar uma sociedade mais inclusiva, acredita Lúcia. “Caso contrário vamos continuar a reproduzir estereótipos.”', 'As escolas devem promover “a construção de ambientes que na realização de actividades diferenciadas por sexo permitam que se tome em consideração o género auto-atribuído, garantindo que as crianças e jovens possam optar por aquelas com que sentem maior identificação”. É o que diz o novo despacho sobre a aplicação da lei da identidade de género nas escolas, publicado no dia 16 de Agosto, que defende também que a escola deve “garantir que a criança ou jovem, no exercício dos seus direitos, aceda às casas de banho e balneários, tendo sempre em consideração a sua vontade expressa e assegurando a sua intimidade e singularidade”. Poucas horas depois de ter sido publicado, uma petição contra o despacho começou a circular na Internet e reuniu, em poucas horas, mais de 17 mil assinaturas. “Defende a escola contra a ideologia de género. A escola não é um acampamento do Bloco de Esquerda”, lia-se num cartaz partilhado pela Juventude Popular. E a  onda de protestos motivou um esclarecimento do Ministério da Educação: só crianças e jovens que já estão em transição de género poderão escolher as instalações independentemente do seu sexo de origem.', '“Há alguns deputados à direita que estão com a ideia de que há algo chamado ‘ideologia de género’. Mas isso são invenções criadas pela direita conservadora para provocar atrasos no que toca à educação nas escolas inclusivas”, acredita Eduardo. A luta pela igualdade e não-discriminação deve, no entanto, passar também pelos estudantes, defende. As associações de estudantes são “uma das melhores formas de os alunos estarem bem representados dentro de uma escola, sem qualquer tipo de conservadorismo ou preconceito”. E estão a falhar: “Em vez de estarem a representar as lutas sociais — seja dos estudantes negros, comunidade LGBT [lésbicas, gays, bissexuais e transgénero] ou questões feministas —, estão apenas com uma perspectiva mercantilista de uma viagem de finalistas.”', 'O “mundo perfeito” idealizado pela Organização das Nações Unidas  em 2015 é um mundo onde as mulheres não são discriminadas nem agredidas. Os Objectivos do Desenvolvimento Sustentável propunham que, até 2030, 16 metas de diferentes âmbitos fossem alcançadas e grande parte das nações mundiais comprometeram-se a atingi-las. A pouca representação das mulheres em órgãos do governo, as diferenças salariais entre homens e mulheres e a violência de género são algumas das questões que todos os países querem resolver. Mas o “Índice de Género” (o primeiro estudo que mede o progresso em relação a este conjunto de metas) mostra que nenhum país vai conseguir cumprir o prometido a tempo — pelo menos no que toca a igualdade de género. Portugal situou-se no 16.º lugar do ranking , com uma pontuação de 83,1 (em termos qualitativos corresponde a um “bom”).', 'No Parlamento predominam homens brancos e heterossexuais.  No início da legislatura, em 2015, anunciaram-se 151 homens e 79 mulheres — 34%. A representação feminina deverá aumentar na próxima legislatura, uma vez que a quota de paridade subiu de 33% para 40%  em Março de 2018. Isto quer dizer que a indicação dos nomes nas listas terá de ser ordenada de forma alternada por género (não podem haver dois candidatos do mesmo género seguidos). Actualmente, só há um deputado negro, uma deputada com ascendência goesa, um deputado abertamente gay e uma deputada abertamente lésbica. Ainda assim, apesar de concordar com a lei da paridade, Lúcia acredita que é urgente “começar a pensar nisso também para outras comunidades, como a cigana, a migrante ou a negra. É preciso ir além da questão de género porque essa não é a única que afecta as pessoas, nem as mulheres”, atira Lúcia.', 'O que está a falhar? “Falta uma mobilização mais geral e uma luta no terreno.” Apesar de existir “uma elite que explora um pouco mais estas áreas”, falta “a presença activa junto das pessoas que realmente precisam das medidas de discriminação positiva”. Porque tirando “situações muito específicas”, como a primeira greve feminista nacional , que aconteceu no Dia Internacional da Mulher, a mobilização ainda é insuficiente. “A marcha teve uma presença mais massiva por causa da questão dos femicídios” — desde Janeiro já morreram 18 mulheres em contexto de violência doméstica  —, mas falta perceber “quem são as mulheres que estão a sofrer esse femicídio”. São, refere Lúcia, “de classe mais baixa, trabalhadora, mulheres negras, ciganas ou migrantes, que muitas vezes têm medo de se dirigir às autoridades porque não têm a situação legalizada”.']",
 "numberPosts": " 15 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
