{
 "header": {
 "title": " Associações LGBTI em escolas? Depende muito ",
 "subtitle": " Não fui eu que mudei de sítio – foram as associações LGBT que se radicalizaram, e com elas surgiram mil e uma modas, cada vez mais estapafúrdias. ",
 "owner": " ['João Miguel Tavares'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2031  partilhas",
 "datePosted": " 14 de Março de 2019, 6:52 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/14/politica/opiniao/associacoes-lgbti-escolas-depende-1865257 ",
 "postText": " ['Depende do quê? Depende de sabermos exactamente o que lá vão fazer. A história a que me refiro tem andado pelos jornais e pelas redes sociais: no âmbito da disciplina de Educação para a Cidadania, uma escola básica do Barreiro decidiu oferecer a estudantes do 6.º e do 8.º anos uma palestra organizada pela Rede Ex Aequo, com o objectivo de “promover a igualdade de géneros” e “sensibilizar os alunos para as diferentes orientações sexuais”.', 'A Rede Ex Aequo é uma associação LGBTI que tem como objectivo criar (palavras suas) “uma rede de apoio, quebra de isolamento e activismo para jovens lésbicas, gays, bissexuais, trans, intersexo e apoiantes entre os 16 e os 30 anos”.', 'A controvérsia, como de costume, ocorreu parcialmente pelas razões erradas: foi pedido aos pais 50 cêntimos pela inscrição de cada aluno, valor esse que depois reverteu para a associação, de forma a apoiar as deslocações dos palestrantes. Consta que no total recolheram 27 euros, e foi esse pecúlio extraordinário que deu origem a indignações do tipo “ai, meu Deus, que o nosso dinheiro está a ser desviado para associações LGBTI”. Essa parte da história é obviamente ridícula.', 'Contudo, há uma parte da história que não é ridícula, e que eu gostaria de discutir aqui. Ela prende-se com a pergunta do título deste artigo: até que ponto as associações LGBTI portuguesas, no actual estado da arte das políticas de identidade, devem ir dar palestras a escolas para miúdos de 11 anos?', 'Vamos começar por aquilo que me parece consensual. Faz sentido ajudar a combater nas escolas “o bullying homofóbico e transfóbico”, como é objectivo da Rede Ex-Aequo? Claro que faz. Faz sentido apoiar jovens cujo despertar sexual não passa pela atracção pelo sexo oposto e que podem ser vítimas de discriminação? Claro que sim. Estas são matérias que miúdos de 11 anos já têm capacidade para compreender? Claro que têm. Então qual é o problema? O problema está em saber qual é exactamente o âmbito de actuação da Rede Ex-Aequo fora destas matérias que já fazem parte (felizmente) do consenso social.', 'Regressem, por favor, à última frase do primeiro parágrafo e releiam os objectivos da associação. “Rede de Apoio”? Parece-me impecável. “Quebra de Isolamento”? Sem dúvida. “Activismo para jovens”? Travão a fundo! Isso já não, obrigado. Doutrinar miúdos de 11 anos naquilo que é hoje o “activismo” das associações LGBTI é algo que eu dispenso com grande fervor — porque há muito que esse activismo deixou de se dedicar apenas à protecção do direito à diferença (essa, sim, uma luta essencial), para se transformar numa mescla de engenharia social e de tribalização identitária, de tal forma ideologicamente carregada que uma escola pública não pode, nem deve, andar a promovê-la.', 'Há 20 anos, a luta das associações LGBT era a minha luta. Hoje em dia, boa parte dela já não é. E não fui que mudei de sítio — foram as associações LGBT que se radicalizaram, e com elas surgiram mil e uma modas, cada vez mais estapafúrdias. A Rede Ex-Aequo não se limita a combater “o bullying homofóbico e transfóbico”. É da facção (o vídeo de apresentação é muito esclarecedor quanto a isso) que nos convida a dizer “oradores e oradoras”, que garante que “juntas e juntos fazemos a diferença”, e que quer esclarecer os nossos filhos sobre o verdadeiro significado da palavra “heteronormatividade”. E isso, caras associações LGBTI, é 100% ideologia. Pode ser defendido e promovido? Com certeza. Mas não em escolas básicas.'] ",
 "numberPosts": " 89 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
