{
 "header": {
 "title": " Jean Wyllys: “O que deu a vitória a Bolsonaro foi a homofobia” ",
 "subtitle": " O ex-deputado brasileiro diz que o Presidente brasileiro venceu as eleições porque propagou preconceitos e alimentou o “sentimento de medo”. “A única marca que ele deixou é a marca da corrupção e do ódio.” ",
 "owner": " ['João Ruela Ribeiro'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 20752  partilhas",
 "datePosted": " 26 de Fevereiro de 2019, 20:18 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/02/26/mundo/noticia/deu-vitoria-bolsonaro-homofobia-1863483 ",
 "postText": " ['Uma torrente de ameaças fizeram Jean Wyllys desistir do seu mandato como deputado federal e sair do Brasil, num exílio auto-imposto. Em Portugal a convite do Centro de Estudos Sociais da Universidade de Coimbra para dar uma conferência nesta terça-feira – dois\xa0homens tentaram atirar-lhe ovos durante a sessão –, o ex-deputado do Partido Socialismo e Liberdade (PSOL) fala do seu percurso único na política brasileira e de como o ódio destilado por Jair\xa0Bolsonaro e os seus apoiantes o obrigou a viver num “cárcere privado”.', 'As ameaças fazem parte do seu dia-a-dia desde que entrou na política activa, como deputado federal em 2011. O que é que foi diferente desta vez?Houve dois factos especiais: o impeachment de Dilma [Rousseff, ex-Presidente], que me colocou no protagonismo da defesa da democracia e do Governo dela – o que intensificou o ódio antipetista contra mim. Embora eu não seja do Partido dos Trabalhadores [PT], e fizesse oposição ao PT, oposição à esquerda, fui identificado publicamente pelas forças antipetistas como um “petista”, porque estava a defender um governo democraticamente eleito e defendendo uma mulher honesta, que estava a ser deposta por uma fraude e por um ladrão, que se encontra na cadeia, que é Eduardo Cunha. Isso intensificou a campanha difamatória contra mim, que tinha o objectivo de me fragilizar socialmente, de me colocar em risco.', 'E no ano passado, quatro dias depois do meu aniversário, Marielle Franco foi executada por forças paramilitares, por máfias que controlam territórios no Rio de Janeiro. Isso fragilizou-me por completo e percebi que as ameaças poderiam concretizar-se.', 'Entrei com um pedido de medida cautelar, porque o Governo brasileiro não fez nada. Fiz denúncias à Polícia Federal, que resultaram em cinco inquéritos meramente protocolares, que não produziram nenhum resultado. Entrei com um pedido de medida cautelar à Comissão Inter-americana de Direitos Humanos, apresentei todas as provas, e a comissão, que é idónea e respeitada internacionalmente, concluiu que a minha vida corria grave risco, e exigia do Estado brasileiro que desse uma resposta.', 'Antes de emitir o documento, a medida cautelar interrogou o Governo brasileiro sobre as ameaças e sobre a minha segurança. O Governo teve a pachorra para responder que eu não corria risco por causa da homofobia a que eu me referia – e colocou homofobia entre aspas, como se fosse uma invenção minha ou como se o Brasil não fosse o país onde mais se mata pessoas da comunidade LGBT – e que eu estava tão seguro que até havia feito campanha eleitoral.', 'É uma mentira, porque na verdade não fiz campanha. Eu não podia estar nas ruas. Quando estava nas ruas, eu era ameaçado, ou por pessoas que se cruzavam comigo e me ameaçavam no espaço público, ou recebia ameaças anónimas a dizerem para não ir a determinados lugares, porque seria agredido. Eu fiz uma campanha totalmente limitada, tanto é que a minha votação caiu de 145 mil para 20 e poucos mil. A Comissão Interamericana contestou o Estado brasileiro e exigiu a medida cautelar. O Estado não emitiu essa medida.', 'Quando fez a campanha, já previa sair do Brasil?Não. Quando fiz a campanha, estava desgastado emocionalmente, mas ainda não pensava em sair. Pensava em desistir, mas não sair. Eu estava num nível de exaustão emocional, de medo, de ansiedade, de insegurança, por conta de uma vida ameaçada e restringida. Eu vivia em cárcere privado. Como é que se pode viver num lugar onde se vai a um restaurante e se é insultado por uma pessoa que lhe chama de pedófilo ou reproduz outra das mentiras que recebeu por WhatsApp?', 'A decisão de sair do país veio logo depois da não-resposta do Governo ao pedido de medida cautelar. Eu tinha já passagens compradas para as férias. Fui ter com a minha família à minha cidade natal, reuni os meus irmãos, que também eram alvo de ameaças, que estavam profundamente angustiados. Eu sou de uma família simples; ao contrário da maioria dos políticos brasileiros, eu não venho de uma dinastia política, eu não pertenço às capitanias hereditárias, o meu pai não era nem político nem um grande empresário, nem um intelectual de prestígio. O meu pai era pintor de automóveis, um homem negro e pobre. A minha mãe era lavadeira. Tenho seis irmãos e nós nunca tivemos apadrinhamento, nunca dependemos de corrupção, e, se tivemos mobilidade social, foi por conta da educação.', 'A minha mãe vive no interior, é uma pessoa simples. E essa mulher passou a ser insultada e ofendida por mentiras ditas sobre mim nas redes sociais, e ameaçada. As últimas ameaças traziam fotografias da fachada da casa da minha mãe, das câmaras que instalámos, fotografias da matrícula do carro do meu irmão, emails pessoais deles, informações pessoais. Como é que esses ameaçadores têm essas informações?', 'No dia em que tomou posse como deputado pela primeira vez, havia familiares de outros deputados a quererem tirar fotografias consigo por causa da sua popularidade como vencedor do Big Brother, em que assumiu a sua homossexualidade perante milhões de pessoas. O seu percurso teria sido possível no Brasil de hoje?O Brasil mudou muito. Em 2005, o Brasil estava em ascensão, um país em desenvolvimento, com prestígio no mundo. Era o início da era Lula, o país estava bem economicamente. Esse ambiente foi propício a acolher num reality show uma pessoa como eu, em convertê-la em protagonista do programa. Um rapaz que vem da pobreza, do interior, da Bahia, gay, professor, que não é bonito, que não tem as características dos modelos... Ao mesmo tempo com características com que o povo brasileiro se identificava naquele momento.', 'Havia um traço entre mim e Lula. Se alguém pode falar em meritocracia, somos nós. Ele, um menino que saiu do Nordeste com a mãe, e foi morar na favela de São Paulo, se torna metalúrgico, lidera as greves. E eu que saio do interior da Bahia. Naquele momento, no espírito colectivo cabia a minha vitória, tanto é que ganhei o programa com milhões de votos. A minha vitória como deputado não teve que ver com o programa, porque eu me elegi muito tempo depois.', 'Quando venci o Big Brother, como não tinha aspiração em ser actor ou ser modelo, a minha curiosidade no programa era académica, eu retirei-me de cena. Trabalhei nos bastidores, era guionista da Rede Globo, não estava à frente das câmaras. E evitei ao máximo expor-me durante esse período. Quando fui eleito deputado, estava distante desse universo, tanto que a minha primeira votação foi muito baixa. Fui eleito por acaso. Mas quando cheguei à câmara, deixei claro que eu não iria estar no papel que talvez esperassem de mim, que era o papel do gay exótico, da celebridade que se elege.', 'Eu entrei para fazer um trabalho, eu tinha uma história. Era activista dos direitos humanos, estava no movimento LGBT. Participei no Big Brother, mas antes disso tinha uma vida política, era professor universitário, actuava nos movimentos sociais, nas campanhas contra a sida. Tudo isso ameaça o sistema, porque não bastava eu propor um modelo novo de gestão de mandato, eu tinha um orgulho da minha homossexualidade. E é óbvio que, quando você se torna um modelo positivo de referência da homossexualidade, você contraria as instituições que lucram e se sustentam a partir da homofobia: as igrejas neopentecostais, poderosíssimas no Brasil, viram em mim um inimigo dos seus discursos. Começam aí os ataques e as ameaças.', 'Então foi essa parte do Brasil que passou a conhecer o Jean e não gostou...O Brasil gostou da minha actuação. Mas o que aconteceu foi que as instituições que não queriam um homossexual nessa posição, e as forças políticas que desejavam que o Brasil deixasse de ser o Brasil que o Lula construiu, decidiram destruir essa figura que eu era. Eu fui o laboratório de algo que depois foi implementado com muito mais força e financiamento na última campanha. O teste da destruição da reputação foi feito comigo.', 'Durante as eleições, usaram contra [o candidato do PT, Fernando] Haddad, contra Manuela [D’Ávila, candidata a vice-presidente], e contra os demais candidatos. Essa intoxicação por\xa0 mentiras é a nova forma de influenciar os processos eleitorais. Levar informações específicas a grupos que têm determinados preconceitos. Quando as pessoas perdem os seus empregos, quando perdem o poder de compra, quando os seus privilégios são perdidos de alguma forma, quando vêem certas hierarquias serem quebradas, isso gera um sentimento de medo e insegurança. E isso pode ser conduzido contra determinados grupos, eleitos como responsáveis por esse estado de coisas. Criam-se inimigos públicos. E aí é muito fácil dirigir o ódio e o medo a pessoas que já são alvo de preconceito.', 'No caso do Brasil, foram os homossexuais. O que deu a vitória a Bolsonaro foi a homofobia. Ele não apresentou um programa de governo ao país, não participou em nenhum debate, estava há 30 anos no Parlamento e não aprovou um projecto de lei. Esse sujeito venceu as eleições porque passou a proferir publicamente, através dos novos meios de comunicação, preconceitos e a culpar determinados grupos por um sentimento de medo que tomava o povo brasileiro, diante da crise económica que vivíamos.', 'Bolsonaro já deixou alguma marca no Brasil?O ódio. O escândalo de corrupção e o “laranjal” que o envolve ele, o filho e o partido. Em 50 dias, o Presidente, o filho e o seu secretário da República [Gustavo Bebianno, demitido na semana passada], estão envolvidos no centro de um escândalo que envolve o desvio do fundo eleitoral, a contratação de “laranjas” [candidatos fictícios]. A única marca que ele deixou é a marca da corrupção e do ódio. É um governo em que Bolsonaro cumpre esse papel de animar a plateia fascista, e os que, não sendo fascistas, foram enganados e estavam cegos pelo antipetismo, enquanto Sergio Moro amplia o Estado penal, com o pacote anticrime.', 'A terceira cabeça desse Governo, que é Paulo Guedes, o ministro da Economia, que dá o choque ultraliberal, de redução do Estado de bem-estar social, que nunca existiu. Um amplia o Estado penal, outro reduz o Estado de bem-estar social, e o palerma principal mantém a plateia fascista acesa com as suas declarações ou com os seus factóides, como ir a uma reunião com chinelos.', 'O que é preciso acontecer no Brasil para regressar?É preciso que a maioria dos eleitores saia deste transe fascista, dessa histeria colectiva produzida pela campanha de ódio e de mentiras feita por Jair Bolsonaro. O Brasil precisa de ser gerido por pessoas competentes e não por essa chusma de incompetentes e mentirosos. Precisamos de pessoas que gostem do país voltem a gerir o país.', 'E irá regressar à política activa?Eu não sei se vou voltar a ser deputado ou a ocupar um cargo electivo. Da política eu nunca vou sair. Estou na política desde muito cedo, desde os 12 anos, quando entrei no movimento pastoral da Igreja Católica, que estava orientado pela Teologia da Libertação. Se voltar, não sei se volto para um cargo electivo, mas seguramente vou estar na política, a fazer política deste jeito, através da minha formação intelectual e da minha actividade literária.', 'Sempre denunciou uma homofobia institucional no Brasil. Em que se manifesta concretamente?Manifesta-se nos serviços públicos, por exemplo. Uma travesti que chegue para ser atendida num hospital poderia ser chamada com o nome com que se apresenta, mas é chamada pelo nome de registo para constrangê-la à frente de toda a gente. Uma pessoa chega com uma aparência de mulher e é chamada com um nome masculino.', 'Por exemplo, o descaso em relação às políticas de combate ao VIH e à sida, que desapareceram – justamente quando a doença atinge os pobres. Dantes estava restrita às classes médias e à alta e depois pauperiza-se e interioriza-se. Neste momento, as campanhas desapareceram.', 'A homofobia institucional está presente na ausência de representação LGBT nas assembleias legislativas, na câmara federal, expressa-se na polícia, na dificuldade ou má vontade da polícia em investigar os crimes em que gays são vítimas. Não tenho uma estatística segura, mas o Grupo Gay da Bahia fez um estudo que mostrava que quase 90% dos crimes de ódio em que gays, lésbicas e travestis são vítimas não são solucionados.', 'Não há uma vontade em resolver estes crimes que têm um carácter quase epidémico. Porque não? Aí entramos no terreno das subjectividades e de como a homofobia estrutura as subjectividades das pessoas. No fundo, inconscientemente, ou talvez conscientemente, o policial, o detective, o delegado, concordam com o assassino. Se você tivesse um filho que começasse a revelar traços de que é homossexual, talvez isso gerasse alguma preocupação em si. Até poderia traduzir essa preocupação em algo como “Não quero que ele sofra”, mas na verdade o que não queria era que ele fosse. Porque ser gay ainda é ser um desvio, é estar fora da norma.', 'A homofobia é algo compactuado por todas as pessoas, mesmo as mais progressistas, mesmo as mais inteligentes, mesmo as que têm formação. A homofobia é ubíqua, está na classe A, C, entre os letrados e não letrados. A homofobia é a grande unanimidade. Por isso é que a campanha de Bolsonaro interpelou as pessoas a partir da homofobia. É por isso que o grande factóide, a grande mentira, foi o “kit gay” e o biberão em forma de pénis.', 'As pessoas, na verdade, sentiram-se ameaçadas com a ideia de que os seus filhos fossem gays e votaram em alguém que prometeu reparar e erradicar a homossexualidade do Brasil. Eu acho que é importante haver mais homossexuais assumidos em todos os espaços. É preciso que isto seja desconstruído ao nível da cultura, para o que não que aconteça o que aconteceu no Brasil. O preconceito desconstrói-se assim – com o matrimónio igualitário, garantindo aos casais homossexuais o direito ao casamento civil, e, portanto, o direito a constituir uma família, o direito a pôr os seus filhos nas mesmas escolas que os heterossexuais.', 'Uma vez que os filhos de casais homossexuais convivam com os filhos de casais hetero, e os pais participem nas mesmas reuniões escolares, o preconceito rompe-se, porque se descobre que as pessoas podem ter vidas iguais à sua. E isso assusta um pouco a sociedade, a ideia de que os homossexuais possam ter os mesmos direitos que os heterossexuais.', 'Os heterossexuais gozam de um prestígio, de oportunidades e privilégios de que nós não gozamos. E a maioria dos heterossexuais não quer perder esses privilégios e não quer desconstruir essa hierarquia entre nós. Mais pessoas a representar a diversidade humana seria importante. Dá para contar pelos dedos das mãos a quantidade de deputados negros, num país maioritariamente afro-descendente como o Brasil. A democracia pressupõe essa diversidade, ela tem de existir. Quando as instituições se colocam contra essa representatividade, não estão a agir democraticamente.', 'Há formas de contornar essa homofobia institucional?Há uma série de acções que a comunidade LGBT faz. Uma delas são as paradas de orgulho gay, ou seja, dizer uma vez por ano que existe. E mesmo a parada do orgulho gay já vem sendo criminalizada há algum tempo, sob a acusação de que é promíscua, de que os gays estão interessados em beijar e fazer festa.', 'Não podemos fazer isso? O que é o Carnaval no Brasil, se não uma grande festa de celebração do corpo das pessoas hetero? Por que podem as pessoas hetero no Carnaval beijar abertamente, ter relações no capô do carro, sem que isso se torne um escândalo? Outras estratégias são as de incidência política.', 'Uma vez que não temos representação, identificamos aliados nas instituições, pessoas que possam elaborar políticas públicas. O projecto Escola sem Homofobia foi desenhado no Governo Lula e implementado no Governo Dilma, antes de eu ser deputado. Entretanto, esse projecto, que era de formação continuada de professores e monitores para que tratassem bem o aluno LGBT, foi demonizado e transformado no “kit gay”.'] ",
 "numberPosts": " 137 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
