{
 "header": {
 "title": " PSP identificou dois homens que tentaram atirar ovos contra Jean Wyllys em Coimbra ",
 "subtitle": " Jean Wyllys falava numa conferência ao lado do sociólogo Boaventura de Sousa Santos, na Faculdade de Economia da Universidade de Coimbra, quando um grupo de manifestantes tentou agredi-lo com ovos. ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1594  partilhas",
 "datePosted": " 27 de Fevereiro de 2019, 13:06 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/02/27/sociedade/noticia/psp-identificou-dois-homens-tentaram-atirar-ovos-jean-wyllys-coimbra-1863587 ",
 "postText": " ['A PSP identificou dois homens que tentaram atirar ovos contra o político e activista brasileiro Jean Wyllys, na terça-feira, em Coimbra, quando este proferia uma conferência, disse esta quarta-feira fonte do Comando Distrital.', 'Os dois homens identificados são de nacionalidade portuguesa e têm idades entre os 40 e os 50 anos, tendo sido identificados no local, na Faculdade de Economia da Universidade de Coimbra (FEUC), onde decorria uma conferência proferida por Jean Wyllys, afirmou à agência Lusa fonte da PSP de Coimbra.', 'Um dos homens que tentou atirar ovos contra Jean Wyllys foi João Pais do Amaral, vice-presidente do PNR, que, na sua conta pessoal de Facebook, numa publicação pública, afirmou: "A pontaria estava boa, o segurança é que se meteu à frente. Amanhã [hoje] não falho!", numa referência à presença do político e brasileiro hoje, em Lisboa, na Casa do Alentejo, onde dará uma conferência subordinada ao tema: "Porque se exilar do Brasil hoje?".', 'João Pais do Amaral confirmou à agência Lusa a autoria e referiu que esta quarta-feira, se não for ele, "outra pessoa vai fazê-lo". "Estaremos lá, de certeza, porque ele não é bem-vindo".', 'Questionado sobre se se arrepende do acto, desvalorizou: "O que fiz de mal? Vocês [comunicação social] estão sempre a boicotar. Eu não bati, nem matei ninguém".', 'O dirigente do partido referiu que "atirar um ovo é sempre mais simpático do que cuspir" – numa alusão ao momento em que, no Parlamento brasileiro, Jean Wyllys cuspiu na cara de Jair Bolsonaro, agora Presidente do Brasil e na altura deputado.', 'João Pais do Amaral referiu que pessoas como Marine Le Pen, dirigente da Frente Nacional em França, ou Jaime Nogueira Pinto foram "impedidos de falar" em Portugal, alegando que pessoas de outros campos políticos também têm "liberdade de exprimir as suas posições, mas são sempre vetadas".', 'Questionado sobre a incoerência entre defender a liberdade de expressão a figuras da direita e ser contra a liberdade de Jean Wyllys expressar as suas posições, o dirigente do PNR frisou que, se não o deixam falar a ele, "então os outros também não podem falar".', 'João Pais do Amaral salientou que atirou o ovo por considerar que Jean Wyllys "representa tudo aquilo que vai contra os valores da direita", fazendo ainda referência a situações associadas a mentiras contra o ex-deputado brasileiro, nomeadamente a associação de que o político brasileiro é defensor da pedofilia – uma informação completamente falsa difundida nas redes sociais.', 'Aquando do incidente na FEUC, o político brasileiro afirmou: "Qualquer fascista covarde, que se queira manifestar, em vez de atirar ovos ou tiros, por favor, vamos aos argumentos. Levantem-se, manifestem-se, falemos".', 'Jean Wyllys, deputado federal do Rio de Janeiro, anunciou, em 24 de Janeiro, que ia desistir do novo mandato e deixar o Brasil, após receber ameaças de morte, situação que se arrasta desde o homicídio da vereadora Marielle Franco, também pertencente ao partido de Wyllys, o Partido Socialismo e Liberdade (PSOL).', 'Wyllys tornou-se, ainda segundo a imprensa brasileira, o primeiro deputado parlamentar assumidamente gay a apoiar assuntos relacionados com a comunidade LGBT+.'] ",
 "numberPosts": " 26 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
