{
 "header": {
 "title": " O direito de resposta (mais moderado) que Joacine entregou ao congresso ",
 "subtitle": " Deputada entregou um direito de resposta de 12 páginas no qual recusa as acusações de deslealdade feitas pela assembleia do Livre. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 201  partilhas",
 "datePosted": " 19 de Janeiro de 2020, 7:10 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/19/politica/noticia/direito-resposta-moderado-joacine-entregou-congresso-1900872 ",
 "postText": " ['No direito de resposta que entregou à mesa do congresso na manhã deste sábado,\xa0Joacine\xa0Katar\xa0Moreira\xa0prometia “aguardar serenamente a decisão” do encontro. Mas na sua intervenção a deputada do Livre acabaria por se exaltar em vários momentos, adoptando um tom muito mais duro e crítico do que previa o texto. Afirmou que a resolução da assembleia assentava em “mentiras” e acusou alguns dos seus membros de “manipulação” e “perseguição” —\xa0três palavras que não constam no direito de resposta entregue à mesa da assembleia que agora cessa funções.', 'O guia de uma dúzia de páginas que Joacine Katar Moreira levou consigo para o palco, e que agitaria para fazer frente às críticas internas que tem recebido, refere “várias omissões, deturpações e enviesamentos” e que “a cultura do Livre não é esta”. “Ninguém toma decisões por ninguém”, lê-se no texto.', 'No encontro deste sábado, e de dedo em riste, a deputada afirmou que os congressistas “não sabem da missa a metade” e queixou-se que estavam a usar “o mediatismo e sensacionalismo” para a tentarem afastar. “Isto é uma perseguição absoluta. Isto é inadmissível. E só vos digo isto: eu não fiz nada de errado. Ainda. Ainda”, declarou.', 'Sobre a resolução aprovada pela assembleia que durante os últimos dois anos conduziu o partido, Joacine repetiu que “é mentira” e pediu aos críticos que “tenham vergonha”. No documento, dá alguns exemplos e garante que “que por várias vezes os pedidos de apoio ao partido não foram atendidos”.', 'Se na tribuna disse que a resolução feria a sua honra, no direito de resposta cita a Constituição para falar de um “um ataque” ao direito ao “bom nome e reputação” e à sua “dignidade”. “Ao longo dos últimos meses, não fiz outra coisa que não fazer o Livre chegar ao Parlamento e consequentemente ao país”, escreveu no documento, remetendo para a página da deputada a consulta ao trabalho parlamentar até agora executado.', 'No texto, Joacine fala em “assembleias emocionalmente desgastantes, para todas as partes” e dá conta da existência de uma reunião a 9 de Janeiro, véspera da votação do OE 2020, na qual Joacine diz ter sido decidido o sentido de voto do Livre. No entanto, no decorrer da sua intervenção do congresso, Joacine afirmou que a intenção de voto do Livre já era conhecida dias antes da votação e tinha sido até noticiado por vários jornais – o que não aconteceu até dia 10 de Janeiro – e que por isso não poderia ser um motivo de confronto com a direcção.', '“Se vocês queriam substituir a minha voz, lamento informar: elegeram uma mulher que gagueja muito bem, que nunca escondeu isso. Elegeram uma mulher negra que foi útil para a subvenção”, acusou a deputada, que recolheu nas eleições legislativas cerca de 22,8 mil votos, aproximadamente mais mil do que o partido conquistou nas europeias, também no círculo de Lisboa.', 'Em termos globais, o Livre foi mais votado nas europeias, quando conquistou 60.575 votos: o melhor resultado do partido. Já nas legislativas conseguiu 57172 votos, o que lhe garantirá continuar a receber a totalidade da subvenção a que o partido tem direito, uma vez por ter mais de 50 mil votos tem direito à subvenção de 165 mil euros.'] ",
 "numberPosts": " 5 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
