{
 "header": {
 "title": " Novo director da PSP diz que há “tanto racismo” na polícia “como há na sociedade portuguesa” ",
 "subtitle": " Questionado sobre o caso de Cláudia Simões, o novo director nacional da PSP afirma que, com base no vídeo, vê apenas “um polícia a cumprir as suas obrigações e as normas em vigor”. ",
 "owner": " ['PÚBLICO'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 4537  partilhas",
 "datePosted": " 10 de Fevereiro de 2020, 23:17 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/10/sociedade/noticia/novo-director-psp-ha-tanto-racismo-policia-ha-sociedade-portuguesa-1903634 ",
 "postText": " ['O novo director nacional da Polícia de Segurança Pública (PSP)\xa0afirma que há “tanto racismo na PSP como há na sociedade portuguesa”, uma vez que “os polícias não vêm de Marte”. Magina\xa0da Silva falou sobre “o alegado racismo na polícia portuguesa” durante uma entrevista ao Jornal das 8 da TVI.', 'Começando por falar sobre o caso de\xa0Cláudia Simões, que se queixa de ter sido\xa0agredida em Janeiro na Amadora por um agente da PSP,\xa0Magina\xa0da Silva repete o que já disse: com base nos vídeos publicados, vê apenas “um polícia a cumprir as suas obrigações e as normas em vigor na PSP”. Não vê, novamente, “qualquer infracção”, tal como já havia afirmado no início de Fevereiro, durante a sua tomada de posse no Ministério da Administração Interna.', 'Citando a norma de execução permanente policial, ou “a Bíblia dos Polícias” para o uso da força, como a apelidou, o novo director nacional da PSP refere que que “depois de um suspeito ou de um detido estar manietado, controlado e algemado com as mãos atrás das costas” devem “ser tomadas todas as precauções tendentes a\xa0evitar\xa0quedas ou pancadas inopinadas”.', '“É proibida a utilização de quaisquer armas ou técnicas que impliquem impactos, podendo excepcionalmente optar pelo uso de gases neutralizantes”, caso o indivíduo continue a resistir. Para Magina da Silva, resta apenas apurar se\xa0"as lesões aconteceram no momento do vídeo ou num momento posterior” — uma questão à qual não tem, ainda, resposta.', 'Para o novo director da PSP, os polícias que “trabalhem mal”,\xa0isto é, “fora das regras aplicadas quanto ao uso da força” terão de ser responsabilizados. “A diferença entre os polícias usarem\xa0a violência ou a autoridade legítima delegada\xa0pelo Estado\xa0é o cumprimento da norma.”', '“Os polícias que cumprem com as obrigações e com a lei vão ter de ser defendidos quando cumprem as suas obrigações, mesmo que isso possa não ser perceptível para o cidadão que não está por dentro das normais policiais”, afirmou durante a entrevista. “A esmagadora maioria dos polícias sãos bons. Esses polícias terão de ser defendidos.”', 'Questionado directamente sobre se há racismo na polícia, Magina\xa0da Silva responde com uma metáfora: “Os polícias não vêm de Marte.\xa0Vêm da sociedade portuguesa e reflectem todas as virtudes e todos os defeitos da sociedade portuguesa. São cidadãos.”', 'O combate a qualquer forma de discriminação ou extremismo no seio das forças policiais continua a ser um dos seus grandes pilares, mas termina dizendo que “há tanto racismo na PSP como há na sociedade portuguesa”.', 'Admitindo que não pode “mudar o que vai na cabeça de cada homem”, o director da PSP reforça que “quando os polícias exteriorizarem comportamentos racistas, se para qualquer cidadão isso pode passar incólume, para os polícias não vai passar”.', 'Questionado novamente sobre a presença da extrema-direita nas forças de segurança portuguesas, o director afirma não estar “tão seguro de que haja infiltrações na extrema-direita generalizadas como se comenta”.', 'Salientando que a política “não é assunto para os polícias”, Magina da Silva olha de forma negativa para a politização da PSP: “\xa0Eu não sei qual é a orientação política dos meus camaradas e nem me interessa”. Idealmente, a polícia deve ser apartidária, defende.', 'Magina da Silva, até há pouco número dois da PSP, tomou posse como director nacional da Polícia Segurança Pública em substituição de Luís Farinha, que estava no cargo desde Novembro de 2013 e cujo mandato terminou em Novembro de 2019.​'] ",
 "numberPosts": " 40 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
