{
 "header": {
 "title": " Ser gay é genético ou deve-se a “conjunturas externas”? Colégio retira publicação de iniciativa do secundário ",
 "subtitle": " Há pelo menos quatro temas que irão ser debatidos em Educação para a Cidadania no Colégio do Sagrado Coração de Maria, em Lisboa, pelos alunos do secundário. O cartaz partilhado gerou polémica nas redes sociais. ",
 "owner": " ['Bárbara Wong'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 466  partilhas",
 "datePosted": " 28 de Março de 2019, 20:59 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/28/culto/noticia/nascemos-geneticamente-gays-tal-devese-conjunturas-externas-colegio-retira-publicacao-iniciativa-secundario-1867215 ",
 "postText": " ['As perguntas são quatro: se deve haver censura na televisão; se devemos respeitar a cultura dos refugiados ou impor a nossa; se os votos devem valer o mesmo ou se os eleitores que pagam mais impostos deveriam ter mais peso; e se nascemos “geneticamente gays” ou se o somos por “conjunturas externas”. As perguntas fazem parte de uma actividade de Educação para a Cidadania do Colégio do Sagrado Coração de Maria (CSCM), em Lisboa, as Talent\xa0Talks. As perguntas estão a causar polémica nas redes sociais, onde a escola está a ser acusada de estar a promover a discriminação e o populismo. A directora lamenta a publicação, mas explica que o que o colégio faz é precisamente o contrário: educa para a diversidade.', '“A questão dos direitos humanos é muito importante para nós. Somos um colégio aberto ao exterior, que colabora com inúmeras instituições, com outras religiões, temos alunos hindus e muçulmanos, alguns ismaelitas. Chegámos a ter um delegado da pastoral [aluno que promove as actividades religiosas na sua turma] que não era cristão católico”, enumera a directora Margarida Marrucho, que avança que\xa0as perguntas “foram formuladas pelos alunos”, assim como “os temas foram sugeridos por eles”.', 'No âmbito da disciplina de Educação para a Cidadania, anualmente há debates no ensino secundário, para os quais os alunos se juntam em grupos de cinco e preparam os “prós e contras” de cada tema. São sempre assuntos da actualidade. Já se debateu a eutanásia, por exemplo, explica a directora da escola que pertence ao Instituto das Religiosas do Sagrado Coração de Maria, tal como o colégio com o mesmo nome, em Fátima, e o de Nossa Senhora do Rosário, no Porto​.', 'A diferença do que se passou anteriormente para este ano é que no cartaz, em vez de se enumerarem os temas, foram escolhidas as perguntas feitas pelos estudantes. O cartaz foi partilhado na conta de Facebook da escola, na quarta-feira, e retirado assim que uma mãe chamou a atenção, esta quinta-feira. “Percebemos que aquilo não tinha nada a ver com o colégio. Decidimos retirar”, reage Margarida Marrucho.', 'O tema da primeira questão é a censura; a da segunda os refugiados; na terceira pretende-se reflectir sobre a liberdade de voto e na última a sexualidade, enumera a directora. Os temas deveriam estar escritos no cartaz e não as perguntas, frisa. Mas as questões, uma vez que foram formuladas pelos alunos não reflectem o que estes pensam sobre os assuntos? “Não. São perguntas extremadas precisamente para suscitar o debate”, responde Margarida Marrucho, acrescentando que este ano houve mais estudantes inscritos nesta actividade.', 'Os alunos são convidados a fazer equipas e a prepararem-se para o confronto de ideias; os professores também têm de se inteirar dos assuntos. O debate é feito em contexto de sala de aula. “Eles aprendem a debater, a saber expor os seus argumentos, a falar. E o professor tem a função reguladora. A ideia é provocar o debate de assuntos que geram posições diferentes”, esclarece. “Não há a intenção de ferir susceptibilidades, mas de falar sobre os temas”, repete.', 'Margarida Marrucho recorda que o colégio faz parte da Plataforma de Apoio aos Refugiados, que a associação de pais preparou tudo para acolher uma família e os professores se disponibilizaram para ensinar; que há alunos que fazem voluntariado no Serviço Jesuíta dos Refugiados. “Ensinamos a ter cuidado e respeito pela dignidade das pessoas. Estamos a educar”, sublinha, terminando com um pedido de desculpas a todos os que se sentiram ofendidos com o cartaz. “Não deveria ter acontecido. O cartaz não devia ter as perguntas formuladas deste modo, pois não traduzem de todo a filosofia educativa preconizada\xa0pelo colégio. É\xa0triste e peço desculpa por isso.”'] ",
 "numberPosts": " 52 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
