{
 "header": {
 "title": " Assessor de Joacine retira “confiança política” ao Livre ",
 "subtitle": " Rafael Esteves Martins diz que não se revê no partido que ajudou a fundar. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 5380  partilhas",
 "datePosted": " 31 de Janeiro de 2020, 12:52 ",
 "dateExtraction": " 2020-02-11 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/31/politica/noticia/assessor-joacine-retira-confianca-politica-livre-1902422 ",
 "postText": " ['O assessor da deputada Joacine Katar\xa0Moreira na Assembleia da República, Rafael Esteves Martins, anunciou numa publicação na rede social Facebook\xa0e com ironia que vai retirar a “confiança política” ao Livre.', '“Não reconheço o Livre que ajudei a fundar. Os tempos que correm esclarecem-nos acerca das alianças: não de quem está necessariamente connosco, mas de quem não larga *mesmo* a mão de ninguém. E por isto eu não posso ficar mais no Livre, retirando-lhe consequentemente qualquer confiança política”, escreve o também chefe de gabinete da parlamentar.', 'O post\xa0foi entretanto comentado por alguns amigos de Rafael Esteves Martins, um dos quais admite ter-se desvinculado do partido. “Desvinculei-me do Livre hoje mesmo, com efeitos imediatos. Deixei publicamente no Facebook e no Twitter a minha carta de desvinculação. Não só pela deriva ideológica no partido mas também em solidariedade com\xa0Joacine Katar Moreira”, escreveu Hélder Filipe Azevedo.', 'A publicação aconteceu pouco depois de o partido ter explicado, em conferência de imprensa, as circunstâncias da retirada da confiança política à deputada. “Não foi uma decisão fácil, precipitada ou pouco discutida”, garantiu a direcção do Livre, numa conferência de imprensa na sede do partido. “Joacine não discutiu, não aceitou o mínimo conselho dos seus companheiros”, resumiram os dirigentes.', 'Nessas declarações à imprensa ficou a saber-se também que o Livre pedirá uma reunião ao presidente da Assembleia da República, Ferro Rodrigues, para reforçar a sua intenção de o partido deixar de ser representado pela deputada. “A partir de agora, Joacine Katar Moreira irá representar-se a ela própria”, salientou a direcção.'] ",
 "numberPosts": " 9 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
