{
 "header": {
 "title": " Livre “preocupado” com a sua deputada. Joacine Moreira diz-se apanhada de surpresa ",
 "subtitle": " A direcção do Livre manifestou, em comunicado, “a sua preocupação com o sentido de voto da deputada Joacine Katar Moreira, em contra-senso com o programa eleitoral”. ",
 "owner": " ['Ruben Martins'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3576  partilhas",
 "datePosted": " 23 de Novembro de 2019, 11:37 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/23/politica/noticia/Livre-preocupado-com-sua-deputada-1894821 ",
 "postText": " ['Num comunicado publicado este sábado na página da internet do Livre, a direcção do partido diz que o voto da sua deputada\xa0Joacine Katar Moreira não reflecte\xa0as\xa0tomadas de posição oficiais do partido sobre a questão palestiniana. Em causa está a abstenção da única deputada do partido aquando da votação, apresentada pelo PCP, “de condenação da nova agressão israelita a Gaza e da declaração da Administração Trump sobre os colonatos israelitas”.', 'O\xa0Grupo de Contacto do Livre (a direcção) diz que a sua posição sobre a Palestina “é clara desde a fundação do partido: pela autonomia do território e pelo\xa0reconhecimento do Estado da Palestina”, por isso revela “preocupação” com o sentido de voto que a única deputada que o partido conseguiu eleger nas legislativas de Outubro tomou.', 'A Assembleia da República:', 'Grupo Parlamentar do Partido Comunista Português (PCP)', 'O próprio comunicado diz que “ao longo dos seis anos de existência foram várias as ocasiões em que pudemos dar conta desta posição e da vontade do Livre em defender a causa palestina na Assembleia da República”.', 'O texto foi votado nesta sexta-feira, tendo sido aprovado com votos a favor do PCP, PEV, Bloco de Esquerda, PS e PAN . Ainda assim a votação contou\xa0com a rejeição de PSD, CDS-PP, Chega e Iniciativa Liberal, bem como com a abstenção de Livre e do deputado socialista Ascenso Simões.', 'No comunicado, a direcção do Livre diz que o texto apresentado pelo PCP colhe uma posição favorável. Além da “nova agressão israelita a Gaza”, o texto dos comunistas condenava ainda a “declaração da Administração Trump sobre os colonatos israelitas”.', 'Pedro Nunes Rodrigues, membro deste órgão de direcção,\xa0citado pelo Observador, argumenta que o grupo de contacto\xa0questionou esta sexta Joacine “por e-mail, por chamada e por SMS” para falar sobre o seu sentido e voto, não tendo “recebido\xa0resposta até ao momento de publicação do comunicado”.', 'Ao final da tarde, Joacine Katar\xa0Moreira justificou o seu voto, dizendo que a sua abstenção se deveu à falta de indicação de voto por parte da direcção do Livre, com quem tentou, sem sucesso, falar.'] ",
 "numberPosts": " 99 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
