{
 "header": {
 "title": " Renunciar ao mandato de deputada? Joacine diz que 'está fora de questão' ",
 "subtitle": " Já arrancou o congresso do Livre, o primeiro desde que o partido se estreou no Parlamento e aquele que pode decidir que o Livre perde a sua representação na Assembleia da República. ",
 "owner": " ['Liliana Borges', 'Sónia Sapage'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1409  partilhas",
 "datePosted": " 18 de Janeiro de 2020, 10:46 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/18/politica/noticia/renunciar-mandato-joacine-questao-1900818 ",
 "postText": " ['O suspense durou pouco. Passavam 20 minutos das 10 da manhã, hora marcada para o início do IX\xa0Congresso do Livre, quando Joacine Katar Moreira entrou no Centro Edmundo Pedro, na Junta de Freguesia de Alvalade, em Lisboa, onde será votada, dentro de horas, a decisão da assembleia do partido sobre a proposta de retirada de confiança política à deputada.', 'No início da reunião magna, e numa intervenção que não estava prevista na ordem de trabalhos, Joacine Katar Moreira falou - em muitos momentos exaltada e aos gritos - durante aproximadamente 30 minutos, num discurso repleto de críticas à direcção e no qual se queixou de ter ficado com a sua “honra ferida”.', 'A deputada rejeitou renunciar ao mandato em São Bento, dando resposta a uma moção que será votada durante o conclave e que propõe a sua renúncia. “Vim aqui porque quero fazer parte”, disse, garantindo que não é sua intenção separar-se do Livre. A parlamentar insistiu que a resolução da 42.ª assembleia do Livre “fere” a sua “honra” e está cheia de “inverdades e omissões” e queixou-se de que a “restrição” da sua “liberdade de escolha, começou imediatamente com a definição do gabinete na Assembleia da República”.', '“Entendo que haja muito ruído, ódio, manipulação interna ou externa. (…) A minha consciência está tranquilíssima. Não houve falha nenhuma no cumprimento dos ideais do partido. É facilmente comprovável”, sublinhou, acrescentando que o seu trabalho no Parlamento foi “de excelência”, além de ter sido “trabalho regular diário e fora de horas”.', 'A seguir a Joacine Katar Moreira, e a fechar as intervenções de abertura, o palco foi ocupado por Pedro Mendonça, membro da direcção (grupo de contacto). O dirigente do Livre fez o balanço dos últimos dois anos de mandato, começando por dar conta dos inúmeros convidados estrangeiros que o partido trouxe a Portugal – como Yanis Varoufakis – com o intuito de organizar redes de solidariedade de luta contra o populismo.', 'Ao longo do seu discurso, não houve nem uma palavra sobre a deputada única - nem uma vez o nome de Joacine Katar Moreira foi referido – houve apenas um desabafo sobre os “últimos meses” que “não têm sido fáceis”, e um agradecimento aos apoiantes espalhados por todo o país pelo seu sacrifício e contributo para o resultado histórico nas legislativas.', '“Em 2015, anunciaram a morte do Livre. Dois anos depois, estamos aqui vivos e de saúde”, disse Pedro Mendonça, anunciando que nenhuma das campanhas em que o Livre participou desde então “deixou um cêntimo para pagar”.', '“Este foi o mandato em que conseguimos resolver o problema da dívida das eleições de 2015. Esta dívida estará saldada, posso dizê-lo aqui, a 10 de Fevereiro”, revelou o dirigente.', 'À chegada ao centro cívico, a deputada única eleita pelo Livre deixou logo claro que não tenciona abdicar do seu mandato. Se o Livre não quiser continuar a ser representado por Joacine Katar Moreira, então o congresso deste fim-de-semana – ou os novos órgãos eleitos – terá de aprovar a retirada de confiança política. “Renunciar ao mandato? Está fora de questão”, asseverou.', 'Com sete abstenções, incluindo a de Joacine Katar\xa0Moreira, do assessor Rafael Esteves Martins, e os votos contra de 14 congressistas, a resolução da assembleia do Livre foi incluída na ordem de trabalhos com os votos a favor da larga maioria dos congressistas (69 novos a favor).', 'Joacine Katar\xa0Moreira chegou já quando a maioria dos dirigentes do Livre estavam no interior da sala do congresso, evitando encontrar-se com alguns dos nomes que assinam a resolução que propõe a retirada de confiança política após três meses de desencontros entre a direcção e Joacine.', 'Já depois da chegada de Joacine Katar Moreira foi a vez de Rui Tavares, um dos fundadores do partido, se juntar aos congressistas. Fora da lista de direcção, Rui Tavares concorre neste congresso à assembleia do Livre.', 'A decisão será votada pelos congressistas, isto é, pelos membros e apoiantes inscritos no Livre que tenham as quotas em dia. Serão também os congressistas que irão escolher os nomes que conduzirão o partido durante os próximos dois anos. Na ordem do dia estão a\xa0votação das 18 moções apresentadas pelos membros do partido e a\xa0eleição para três órgãos: o grupo de contacto [a direcção], o conselho de jurisdição e a nova assembleia.', 'Para Ricardo Sá Fernandes, actual membro e recandidato ao conselho de jurisdição, a aprovação da retirada de confiança política a Joacine Katar Moreira será “o suicídio do partido”. “Esta ruptura pode ser o suicídio do partido. E eu estou aqui hoje para ver se evito que esse suicídio aconteça”, declarou também à chegada.', 'O advogado e membro do Livre adiantou que existirá “pelo menos uma proposta” à proposta da assembleia do Livre “no sentido não se decidir hoje qualquer retirada de confiança”, reencaminhando a decisão para os novos órgãos internos do partido, que serão eleitos durante o congresso.'] ",
 "numberPosts": " 17 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
