{
 "header": {
 "title": " Joacine diz que votou 'contra ela própria' e devolve responsabilidades da abstenção à direcção do Livre ",
 "subtitle": " A deputada disse ter sido surpreendida pelo comunicado da direcção do partido e, já no final do dia, justificou o seu voto. Numa nota à qual o PÚBLICO teve acesso, Joacine Katar Moreira diz que durante três dias tentou sem sucesso perceber qual a posição que o seu partido queria que assumisse. Para não arriscar, absteve-se, diz. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 4337  partilhas",
 "datePosted": " 23 de Novembro de 2019, 18:41 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/23/politica/noticia/joacine-votou-propria-devolve-responsabilidades-abstencao-direccao-livre-1894855 ",
 "postText": " ['Joacine Katar Moreira reagiu no final deste sábado ao comunicado do Livre sobre a sua abstenção em relação à proposta, do PCP,\xa0“de condenação da nova agressão israelita a Gaza e da declaração da Administração Trump sobre os colonatos israelitas”. Depois do comunicado da direcção do partido ter afirmado que estava “preocupado” com o sentido de voto da deputada —\xa0uma vez que não\xa0não reflectia as\xa0tomadas de posição oficiais do partido sobre a questão palestiniana\xa0— Joacine Katar Moreira esclarece que a “abstenção não se deveu a uma falta de consciência ou descaso desta grave situação, mas à dificuldade de comunicação” com a actual direcção do Livre, da qual é parte integrante, para além de deputada única do partido. “Foram três dias de contacto infrutífero para saber dos posicionamentos da direcção relativos ao sentido de voto das propostas que nos chegaram, onde esta constava”, afirma numa nota enviada ao PÚBLICO. Por não saber qual a posição da direcção do Livre decidiu abster-se, justifica.', 'Rui Tavares, fundador do Livre e cabeça de lista por Lisboa em 2015, lembra que esta questão “é muito cara ao património” do Livre e que nessas eleições, em que Joacine também foi candidata, o reconhecimento do Estado da Palestina foi até apresentado como condição para dialogar com um futuro governo PS. Na RTP3, já ao final da noite, Tavares classificou este incidente com a agora deputada uma “singularidade”, acrescentando que “não colhe o argumento” de que não conseguiu falar com a direcção antes da votação. “A direcção do Livre é colegial e tem 15 pessoas”, lembrou Tavares.', 'No comunicado onde reage ao seu partido, a deputada do Livre assume “total responsabilidade pelo voto” e esclarece que “apesar de a abstenção não constituir um voto a favor ou um voto contra” a mesma não representou aquela que tem sido desde sempre a sua posição pública sobre esta temática. “Votei contra a direcção de mim mesma. Condeno totalmente as ofensivas israelitas sobre a Faixa de Gaza e toda a repressão que o povo palestiniano tem sofrido a nível de bloqueios económicos, prisões e perseguições e da implementação dos colonatos israelitas”, vinca.', 'Sobre o comunicado da direcção emitido ao início deste sábado, Joacine Katar Moreira diz-se surpreendida. “Foi, então, com surpresa que recebi hoje, como todos vós, a posição da direcção do partido, o Grupo de Contacto, a distanciar-se da minha abstenção. O direito da Palestina à autodeterminação é para mim e para o Livre uma questão absolutamente consensual”, garante a deputada eleita pelo distrito de Lisboa.', 'Ora, justamente sobre a posição do partido, o Livre dizia em comunicado que “ao longo dos seis anos de existência foram várias as ocasiões” em que o partido pode dar “conta desta posição e da vontade do Livre em defender a causa palestina na Assembleia da República”. No documento, o Livre defende que “a União Europeia, à semelhança do que já foi feito por uma boa parte da comunidade internacional, reconheça finalmente o Estado da Palestina”. “Caso esse reconhecimento continue a ser protelado, achamos que Portugal deve avançar em nome próprio e reconhecer a Palestina como um Estado soberano.”', 'Só esse reconhecimento “pode permitir um cenário de paz e coexistência na região e condições de vida dignas para os palestinianos”, considera a direcção do Livre. Por isso, o Livre sublinha que a escolha de Katar Moreira “não reflete as tomadas de posição oficiais do partido” e que está “em contra-senso com o programa eleitoral do Livre e com o historial de posicionamento do partido nestas matérias”.', 'E se o Livre afirma que o texto do PCP “acolhe uma posição favorável por parte da direção do partido”, a deputada defende-se lembrando a posição do partido em relação às negociações de paz. “Apesar das posições do partido em 2014, as quais condenam agressões à Palestina por parte de Israel, o facto é que o texto do PCP era omisso em relação à questão da negociação para a paz e o Livre frisa nas suas posições a necessidade de diálogo entre as partes envolvidas. Decidi abster-me por prudência, acreditando estar a defender a posição do partido – não a minha”, justifica.', 'Grupo Parlamentar do Partido Comunista Português (PCP)', 'De acordo com Pedro Nunes Rodrigues, membro do órgão de direcção do Livre, o grupo de contacto\xa0questionou Joacine “por e-mail, por chamada e por SMS” para falar sobre o seu sentido e voto, não tendo “recebido\xa0resposta até ao momento de publicação do comunicado”.', 'A deputada do Livre sublinha que “os votos de condenação são importantes pela sua carga simbólica”, mas ressalva que se traduzem “em posicionamentos retóricos em detrimento de impacte real na vida dos palestinianos”. Por isso, Joacine Katar\xa0Moreira reforça a sua disponibilidade e solidariedade total para com “quaisquer iniciativas que possam acrescentar força efectiva à causa palestiniana”.', 'O\xa0texto em causa foi votado nesta sexta-feira, tendo sido aprovado com votos a favor do PCP, PEV, Bloco de Esquerda, PS e PAN\xa0. A\xa0votação contou\xa0com a rejeição de PSD, CDS-PP, Chega e Iniciativa Liberal. Além da abstenção de Joacine Katar\xa0Moreira, registou-se ainda a abstenção do deputado socialista Ascenso Simões.', 'O nome de\xa0Katar Moreira não surge no registo de votação em relação à proposta “de saudação\xa0do 44.º\xa0aniversário\xa0do 25 de Novembro” apresentado pelo CDS a propósito do 25 de Novembro.\xa0No mesmo comunicado onde justifica o voto na proposta do PCP,\xa0a deputada única do Livre esclarece que estava ausente do hemiciclo devido “ao imperativo de funções de deputada única”\xa0e que por isso não participou na votação.\xa0Já no texto “de saudação à construção da democracia em Portugal”, apresentado pelo PS, em\xa0resposta à proposta centrista, Joacine Katar Moreira optou por abster-se.', '“Enquanto representante eleita do partido, cabe-me a tarefa de garantir que o programa pelo qual fui eleita seja levado a bom porto. São vários os desafios que esta nova função acarreta e quero assegurar que estes dois sentidos de voto, por mais questionáveis que possam parecer, em nada significam uma revirada ideológica”, tranquiliza a deputada, num recado dirigido não só aos eleitores, mas também\xa0à direcção do partido.', 'A deputada conclui o comunicado dizendo que a sua eleição, que representou a estreia do partido em São Bento, “congregou um movimento e uma união de forças e expectativas que extravasaram largamente as fronteiras partidárias”, dizendo que trabalhará para que a confiança em si “depositada tenha lugar em posições de uma esquerda solidária, igualitária e anti-colonial”.', 'Notícia actualizada: Corrige a informação do voto de 25 de Novembro e actualiza com declaração do fundador do partido, Rui Tavares.'] ",
 "numberPosts": " 51 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
