{
 "header": {
 "title": " Actor Ângelo Rodrigues terá injectado testosterona e foi hospitalizado. Quais os riscos desta hormona? ",
 "subtitle": " O actor de 31 anos está internado nos cuidados intensivos em estado grave. Médicos alertam para uso clandestino de hormonas. Ordem dos Médicos aconselha a consultar especialistas. ",
 "owner": " ['Bárbara Wong'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2874  partilhas",
 "datePosted": " 28 de Agosto de 2019, 21:17 ",
 "dateExtraction": " 2019-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/28/impar/noticia/actor-portugues-hospitalizado-causa-alegado-procedimento-estetico-1884723 ",
 "postText": " ['O actor Ângelo Rodrigues está internado nos cuidados intensivos do Hospital Garcia de\xa0Orta, em Almada, desde segunda-feira. Alegadamente sofreu uma infecção depois de fazer injecções de testosterona por razões estéticas. Segundo o Correio da Manhã, o actor, após as\xa0injecções, sofreu\xa0uma infecção, tendo, já no hospital, feito hemodiálise, recuperado de uma paragem cardíaca e sido submetido a três cirurgias\xa0–\xa0a última foi esta tarde com o objectivo de retirar tecidos e reverter uma infecção grave. O jovem de 31 anos está internado na Unidade de Cuidados Intensivos, confirma a assessoria de comunicação daquela unidade hospitalar, não adiantando a razão ou o estado de saúde do actor por “dever de sigilo”.', '“O prognóstico é reservado e não há alterações do quadro clínico”, refere fonte da Agência Glam, que representa o actor, ao início da noite, não adiantando a razão por que Ângelo Rodrigues está internado. “O hospital não está autorizado a dar essas informações senão à família”, acrescenta a mesma, por mensagem escrita. A SIC, para a qual o actor gravou a última novela onde fazia a personagem Bruno, em Golpe de Sorte, também não confirma, mas avança que está “a acompanhar de perto a evolução do estado clínico do Ângelo com a preocupação e o recato que a situação exige e com a firme esperança de que recupere bem e rapidamente”.', 'As injecções de testosterona que o actor terá tomado com o objectivo de ficar com o corpo aparentemente mais musculado não são uma intervenção estética, salvaguarda Miguel Andrade, cirurgião plástico, reconstrutivo e estético e director da clínica Faccia, em Lisboa. “Não é um procedimento de medicina estética, feito por profissionais habilitados”, clarifica. Estas podem ser administradas em ginásios, exemplifica.', 'Podem mesmo ser administradas pelo próprio, acrescenta o cirurgião plástico Biscaia Fraga, que tem uma clínica com o seu nome, em Lisboa, avançando que estas hormonas podem ser encomendadas pela Internet e ser tomadas por via oral, cutânea (em forma de gel) ou injectável. “Há um mercado paralelo de substâncias orais e injectáveis para conseguir resultados mais rápidos”, refere Miguel Andrade, que diz que em Portugal não é autorizada a venda. “No Brasil é frequente a utilização deste tipo de produtos e já houve mortes”, avisa.', 'Segundo Vítor Fernandes,\xa0presidente do\xa0Colégio da Especialidade de Cirurgia Plástica, Reconstrutiva e Estética da Ordem dos Médicos, a testosterona não se pode usar para o efeito de aumentar a massa muscular, mas para terapias hormonais específicas. “Não pode ser feito ad\xa0hoc. É uma terapêutica que não está codificada, ou seja, não há nada na literatura médica que suporte essa terapêutica para aumentar a massa muscular”, assegura o professor da Faculdade de Medicina da Universidade de Lisboa e director de Serviço de Cirurgia Plástica do Hospital de Santa Maria, em Lisboa.', 'Um jovem saudável precisa de tomar testosterona? Não, dizem os médicos em uníssono. Só quando um jovem não se\xa0desenvolveu até à puberdade, quando o homem entra na andropausa, ou quando é transgénero, dizem. Então por que é utilizada para aparentemente aumentar a massa muscular? Porque efectivamente é esse o efeito inicial. “É como se fosse um doping dos músculos. O músculo desenvolve não só na zona onde é injectado, mas em todo o corpo. Fica insuflado. O problema é que ao fazer essas injecções os músculos ficam destruídos e libertam uma substância que entope os órgãos, daí a necessidade de fazer hemodiálise\xa0[no caso de Ângelo Rodrigues, caso se confirme que foi pela toma de testosterona]”, afirma Miguel Andrade.', 'A testosterona pode ser aplicada quando está em falta e a dose e frequência deve ser ajustada para que não surjam riscos de efeitos secundários, continua o director clínico da Faccia. “Sendo feita sem controlo médico e analítico [com análises], pode originar problemas de saúde. Se [a pessoa] não tiver défice de testosterona não deve tomá-la”, continua, pois esta provoca um “desequilíbrio endócrino”. “Se for uma dose moderada, o corpo consegue assimilar; se for elevada pode ter consequências graves como a morte. Os órgãos entram em falência”, declara o director da clínica Biscaia Fraga. Os órgãos mais afectados são os rins e o fígado, explica Vítor Fernandes.', 'Às mãos de Biscaia Fraga chegam muitos jovens que sofreram os efeitos do consumo de testosterona – esta tem consequências a curto e médio prazo, diz. Por exemplo, corpos demasiado desenvolvidos, com peitorais “desmesurados”; pernas muito musculadas e tornozelos demasiado finos; e ainda órgãos genitais atrofiados. A toma sem supervisão também pode afectar a libido porque a hormona produzida pelo próprio organismo desaparece ao consumir-se a artificial, continua.\xa0Para estas situações há respostas cirúrgicas: diminuição do volume das mamas; preenchimento da zona entre o fim da perna e o pé; e o aumento do pénis, enumera.', '“A hormonoterapia\xa0tem de ser orientada e monitorizada com análises regulares para não cair em efeitos secundários, mas isso não é fácil [de compreender] para um jovem”, lamenta Biscaia Fraga. Há outras opções como fazer exercício físico, aconselha Vítor Fernandes: “Há máquinas no ginásio que permitem aumentar a massa muscular e sem riscos. É mais seguro.” Embora demore mais tempo do que a testosterona, reconhece o especialista.', 'Miguel Andrade chama a atenção para os ginásios ou centros de estética que alegadamente fazem intervenções estéticas. Vítor Fernandes dá o exemplo de cabeleireiros onde se injecta botox ou se fazem lipoaspirações. O presidente do\xa0Colégio da Especialidade de Cirurgia Plástica aponta o dedo aos médicos que “vão a Badajoz fazer uma formação de dois dias em lipoaspiração”; ou para os nefrologistas,\xa0médicos de medicina geral ou de outra qualquer especialidade que fazem cirurgia estética. “É preciso procurar especialistas”, sublinha.', 'À Ordem dos Médicos chegam, em média, uma dúzia de queixas por ano relativamente a intervenções estéticas: por complicações no pós-operatório, por maus resultados ou problemas na relação entre o médico e o doente. Não são muitas mas, ainda assim, Vítor Fernandes aconselha os consumidores a procurarem sempre médicos credenciados e reconhecidos pela ordem profissional. Assim como espaços com todas as condições hospitalares. “Se surgir uma complicação e o doente estiver num hospital ou numa clínica tradicional, à partida terão todos os meios para dar uma resposta a tempo”, avisa. Miguel Andrade acrescenta que é importante procurar não só médicos credenciados, mas clínicas licenciadas e onde os “procedimentos sejam feitos com segurança e condições de higiene”.'] ",
 "numberPosts": " 29 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
