{
 "header": {
 "title": " Investigadoras desmontam “conjunto de mentiras” sobre “ideologia de género” ",
 "subtitle": " O II Congresso Internacional do Centro Interdisciplinar de Estudos de Género, que terminou nesta sexta-feira, pretendeu discutir os avanços e recuos que as questões de género sofreram nos últimos anos. ",
 "owner": " ['Andreia Friaças'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3694  partilhas",
 "datePosted": " 26 de Julho de 2019, 21:28 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/07/26/sociedade/noticia/cieg-investigadoras-desmontam-conjunto-mentiras-ideologia-genero-1881430 ",
 "postText": " ['Se no ano passado o combate à “ideologia de género” era uma das principais bandeiras da campanha eleitoral de Bolsonaro, este mês os deputados do PSD e CDS-PP introduziram o tema na agenda política em Portugal. Mas o que significa ideologia de género? De que forma este conceito consegue atacar as lutas pela igualdade de género? O II Congresso Internacional do Centro Interdisciplinar de Estudos de Género (CIEG), do Instituto Superior de Ciências Sociais e Políticas, procurou precisamente “esclarecer e desmontar um conjunto de mentiras que têm sido ditas neste tema”, esclarece Anália Torres, coordenadora da comissão executiva do congresso.', 'Sob o mote Estudos de Género, Feministas e sobre as Mulheres: Reflexividade, resistência e acção, o congresso, que terminou nesta sexta-feira, procurou dialogar sobre os avanços e recuos que as questões de género sofreram nos últimos anos. “O nosso primeiro congresso foi em 2016 e, entretanto, aconteceu um conjunto de acontecimentos que põem as questões de género em causa”, explica Anália Torres, dando o exemplo do aparecimento de líderes políticos tais como o presidente norte-americano Donald Trump e o brasileiro Jair Bolsonaro, que tecem comentários sexistas e homofóbicos nos seus discursos.', 'Um fenómeno mais recente em Portugal, reconhecido pela investigadora, é a diabolização das questões de género, sob o enquadramento do conceito “ideologia de género”. A 19 Julho, 85 deputados do PSD e CDS-PP entregaram no Tribunal Constitucional um pedido de fiscalização sucessiva da norma que determina a adopção de medidas no sistema educativo sobre identidade de género. Miguel Morgado, um dos deputados do PSD que elaborou o requerimento, acrescentou que o “uso político que é dado aos chamados estudos de género constitui uma ideologia” e que por isso não deve esta presente na escolaridade obrigatória.', 'Anália Torres contrapõe a posição dos deputados do PSD e CDS-PP: “Aquilo que se quer que aconteça nas escolas é que as crianças fiquem alerta sobre as questões de género. Estamos a falar de uma exigência básica dos direitos humanos. Quando dizemos nas escolas que as crianças não devem ser alvo de estigmatização pela identidade de género estamos simplesmente a promover escolas pacíficas”, defende.', 'A investigadora Sue Scott, presidente da Associação Europeia de Sociologia, acrescenta que falar sobre questões de género nas escolas é uma forma “de ajudar na prevenção do bullying e da violência contra raparigas, mas também contra crianças gay ou trans”. “É preciso dar o conhecimento e a informação às crianças para que sejam mais inclusivas e solidárias com o próximo”, acrescenta. Na sua investigação Conceptualising Gender: History, Politics and Practice\xa0(Conceptualizar o género: história, políticas e práticas), que apresentou nesta quarta-feira em Lisboa, Sue Scott explica que falar das questões de género nas escolas ajuda a que o sexismo e a homofobia não sejam tratados como problemas individuais. “Não é algo inato a apenas determinados homens, é um problema do sistema que dá permissão para que o sexismo ainda continue a acontecer”.', 'Karla Bessa, coordenadora do Núcleo de Estudos de Género PAGU, no Brasil, explica ao PÚBLICO como surge a expressão “ideologia de género”. O termo nasce com Joseph Ratzinger, ainda antes de se tornar papa (Bento XVI), que disse que “o feminismo e a categoria género era uma forma de burlar a naturalidade dos corpos, e que isso é uma afronta a toda a ética cristã, que entende um corpo como uma fonte inquestionável”. “Em oposição à biologia, utilizou a palavra ideologia para enquadrar aquilo que acha uma aberração, os corpos inventados pelo ser humano”, explica Karla Bessa, que viajou até Lisboa para apresentar o seu trabalho sobre “o legado teórico-político dos Estudos de género e agendas feministas do Brasil actual”.', 'Na opinião da investigadora brasileira, o ataque a uma suposta “ideologia de género” é uma tentativa de descredibilizar a investigação científica. “Há mais de um século de estudos científicos sobre a história da sexualidade, do corpo, da construção de personalidade”, elenca. Além disso, promove um sentimento hostil relativamente ao tema da identidade de género. “Querendo ou não, as pessoas trans existem e precisam que toda a gente lhes reconheça a existência e plena cidadania”, exemplifica.', 'A diabolização das questões de género foi um tema presente na agenda política brasileira, principalmente durante a campanha de Jair Bolsonaro. No Brasil, em 2011, o projecto “Escola sem Homofobia”, do Ministério da Educação, pretendia ser um guia de orientação aos professores de forma a combater a homofobia das escolas. Contudo, foi ridicularizado por Jair Bolsonaro, que o designava como Kit Gay. Ao mesmo tempo, foram disseminadas mentiras sobre o programa, como a partilha pornografia ou haver biberões em formato de pénis. “Há este jogo de amedrontar as pessoas, partilhando ideias de que falar destes temas significa erotizar as crianças”, critica Karla Bessa.', 'Para a investigadora, não só é necessário que as questões de género sejam alvo de debate na escola, como é imperativo que os professores recebam formação que os capacite de criar o debate. “É necessário que a formação dos professores se relacione com as investigações na área da sociologia, antropologia e estudos de género que estão a ser produzidas”, esclarece.', 'Neste II Congresso do CIEG foram recebidas 313 propostas de comunicação de vários cantos do mundo, como Brasil, Inglaterra, Espanha, Suécia ou Alemanha. Entre os dias 24 e 26 de Julho, foi dado destaque ao tema “masculinidades”, que ocupou o lugar central de algumas sessões plenárias, e a área de estudo sobre migrações e discriminações – onde se explora a intersecção\xa0das questões de género com as questões de etnia ou classe.\xa0O Congresso dedicou ainda espaço às estratégias de resistência que têm emergido para fazer face ao sexismo e homofobia e sobre o papel do direito, das políticas públicas e das instituições nacionais e internacionais na promoção da igualdade de género.'] ",
 "numberPosts": " 31 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
