{
 "header": {
 "title": " Joacine e direcção do Livre trocam acusações. Fundador Rui Tavares critica deputada ",
 "subtitle": " Livre dá puxão de orelhas a deputada ao fim de 29 dias e lembra o seu património na defesa da Palestina. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 231  partilhas",
 "datePosted": " 23 de Novembro de 2019, 23:03 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/23/politica/noticia/joacine-direccao-livre-trocam-acusacoes-fundador-rui-tavares-critica-deputada-1894870 ",
 "postText": " ['Abster-se ou não foi a questão. O voto de abstenção de Joacine Katar Moreira sobre a proposta do PCP de condenação da nova agressão israelita a Gaza resultou num arrufo entre a direcção do Livre e a deputada eleita pelo partido. A tensão no partido fez-se sentir ao início da manhã, quando a direcção do Livre tornou público um comunicado onde se demarcava do voto de Katar Moreira, sem que a voz da mesma constasse no documento.', 'Joacine Katar Moreira reagiu argumentando que a “abstenção não se deveu a uma falta de consciência ou descaso desta grave situação, mas à dificuldade de comunicação” com a actual direcção do Livre, da qual é parte integrante, para além de deputada única do partido. “Foram três dias de contacto infrutífero para saber dos posicionamentos da direcção relativos ao sentido de voto das propostas que nos chegaram, onde esta constava”, afirma numa nota enviada ao PÚBLICO. Por não saber qual a posição da direcção do Livre decidiu abster-se, justifica.', 'No mesmo comunicado, a deputada do Livre assume “total responsabilidade pelo voto” e esclarece que “apesar de a abstenção não constituir um voto a favor ou um voto contra” a mesma não representou aquela que tem sido desde sempre a sua posição pública sobre esta temática. “Votei contra a direcção de mim mesma. Condeno totalmente as ofensivas israelitas sobre a Faixa de Gaza e toda a repressão que o povo palestiniano tem sofrido a nível de bloqueios económicos, prisões e perseguições e da implementação dos colonatos israelitas”, vinca.', 'Sobre o comunicado da direcção emitido ao início deste sábado, Joacine Katar Moreira confessou-se surpreendida, revelando ter sabido da crítica pela comunicação social. Ora, justamente sobre a posição do partido, o Livre dizia em comunicado que “ao longo dos seis anos de existência foram várias as ocasiões” em que o partido pode dar “conta desta posição e da vontade do Livre em defender a causa palestiniana na Assembleia da República”. No documento, o Livre defende que “a União Europeia, à semelhança do que já foi feito por uma boa parte da comunidade internacional, reconheça finalmente o Estado da Palestina”. “Caso esse reconhecimento continue a ser protelado, achamos que Portugal deve avançar em nome próprio e reconhecer a Palestina como um Estado soberano.”', 'Rui Tavares, fundador do Livre e cabeça de lista por Lisboa em 2015, lembra que esta questão “é muito cara ao património” do Livre e que nessas eleições, em que Joacine também foi candidata, o reconhecimento do Estado da Palestina foi até apresentado como condição para dialogar com um futuro governo PS. Na RTP3, Tavares classificou este incidente com a agora deputada uma “singularidade”, acrescentando que “não colhe o argumento” de que não conseguiu falar com a direcção antes da votação. “A direcção do Livre é colegial e tem 15 pessoas”, lembrou Tavares.', 'De acordo com Pedro Nunes Rodrigues, membro do órgão de direcção do Livre, o grupo de contacto questionou Joacine “por email, por chamada e por SMS” para falar sobre o seu sentido de voto na sexta-feira, não tendo “recebido resposta até ao momento de publicação do comunicado”.', 'A deputada absteve-se também no voto\xa0“de saudação à construção da democracia em Portugal”, apresentado pelo PS, um texto apresentado a propósito do 25 de Novembro. O voto de\xa0saudação do PS foi uma resposta à proposta do CDS de\xa0“saudação do 44.º aniversário\xa0do 25 de Novembro”. Nessa votação, Katar Moreira não participou\xa0uma vez que estava ausente do hemiciclo, justificou este sábado em comunicado.'] ",
 "numberPosts": " 28 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
