{
 "header": {
 "title": " Queixa ou carta aberta: Mulheres Socialistas repudiam programas da SIC e TVI ",
 "subtitle": " ERC não confirma quantas queixas já recebeu. Comissão para a Cidadania e a Igualdade de Género não tinha recebido qualquer participação até à noite de segunda-feira. ",
 "owner": " ['Patrícia Carvalho'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1564  partilhas",
 "datePosted": " 12 de Março de 2019, 12:41 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/12/sociedade/noticia/queixa-carta-aberta-mulheres-socialistas-repudiam-programas-sic-tvi-1865047 ",
 "postText": " ['As Mulheres Socialistas estão 'indignadas' com os dois programas que estrearam na SIC e na TVI no domingo à noite e estão a avaliar se avançam com uma queixa junto da Entidade Reguladora da Comunicação (ERC) ou uma carta aberta, explicou ao PÚBLICO a líder deste departamento nacional do PS, Elza Pais.', '“Sabemos que o drama da violência de género, nas proporções que acabamos de ver e denunciar, tem na origem a desigualdade, a relação desigual que leva o homem a achar que é dono da mulher e que quando não a consegue controlar parte para a violência, o assassinato. Temos dois programas de televisão a veicular imagens estereotipadas para manter um status quo que o país inteiro está a criticar e isto só pode merecer o nosso veemente repúdio, como é óbvio”, diz a presidente das Mulheres Socialistas.', 'Os programas em causa – Quem quer namorar com o agricultor?, da SIC, e Quem quer casar com o\xa0 meu filho?, da TVI – colocam várias mulheres a disputar a atenção de homens que procuram um relacionamento, sendo submetidas a questionários que, no segundo caso, são auxiliados pelas progenitoras dos candidatos. O primeiro foi o mais visto do dia e o segundo esteve entre os quatro mais visto em toda a programação diária. Em conjunto, cativaram a atenção de mais de 2,5 milhões de espectadores.', 'A imagem que ali é passada das mulheres (e também dos homens) foi alvo de várias críticas e a ERC confirma que já\xa0recebeu queixas referentes aos dois programas, embora se recuse a revelar quantas foram e qual o seu teor.', 'Já fonte da Comissão para a Cidadania e Igualdade de Género (CIG) referiu ao PÚBLICO que, até esta segunda-feira à noite, não tinha chegado qualquer queixa àquela entidade relacionada com este caso. Até ao momento, não foi possível obter um comentário deste organismo ao teor dos dois programas.', 'Disso mesmo diz estar também à espera Elza Pais para definir a forma como as Mulheres Socialistas irão actuar. “Gostava de saber como vão reagir”, diz a socióloga e deputada, que também já presidiu àquela comissão. Nessa altura, recorda, fez uma queixa na ERC contra um anúncio de uma marca automóvel que comparava uma mulher a um carro. Posteriormente, um outro\xa0anúncio, da Audi, em que a mãe de um noivo, prestes a casar-se, “testava” a noiva, para ver se a cerimónia podia prosseguir também causou polémica, levando a marca a retirá-lo do ar.', '“Estas queixas nunca resultam em nada, porque, felizmente, tem que se salvaguardar o princípio de liberdade de imprensa. Mas estes meios têm de perceber que quando escolhem estas imagens para passar este ideia de mulher menorizada, não ajudam nada”, defende Elza\xa0Pais, acrescentando: “Todos sabemos que a educação também passa pela comunicação social.”', 'Admitindo que apenas viu parte de um dos programas, a presidente das Mulheres Socialistas classifica as situações retratadas em ambos como “ridículas” e diz que não mudaria de opinião se a situação fosse o inverso: ou seja, mulheres a avaliarem homens (como aliás, já aconteceu no passado em outros programas televisivos). “A igualdade não passa por inverter as coisas. Passa pelo respeito, pela aceitação de valores, pela liberdade, pela autodeterminação do outro”, argumenta.', 'A líder das Mulheres Socialistas diz que está neste momento a trabalhar na posição que o departamento vai tomar – e que pode passar por uma queixa à ERC ou uma carta aberta – e que espera ter uma decisão sobre essa matéria “muito rapidamente”.'] ",
 "numberPosts": " 15 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
