{
 "header": {
 "title": " Numa escola em Taiwan, os rapazes vão poder optar pela saia como uniforme ",
 "subtitle": " À luz de um plano de uniformes sem género, uma escola secundária de Taiwan vai permitir que os alunos vistam as peças que querem. “A ideia é estimular os estudantes a escolher os seus uniformes, respeitando os seus direitos”, disse o director da escola. ",
 "owner": " ['Reuters'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1338  partilhas",
 "datePosted": " 24 de Julho de 2019, 12:24 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/07/24/p3/noticia/numa-escola-em-taiwan-rapazes-vao-poder-optar-pela-saia-como-uniforme-1881020 ",
 "postText": " ['Rapazes e raparigas vão poder vestir saias numa escola em Taiwan. O\xa0plano para acabar com os uniformes diferenciados foi anunciado esta quarta-feira e é encarado por activistas LGBT+ (lésbicas, gays, bissexuais, transgénero e outras identidades) como um estímulo à igualdade de género.', 'A mudança — caso raro na Ásia, onde os valores tradicionais prevalecem — aconteceu depois de, em Maio último, estudantes e professores homens da Escola Secundária de Banqiao,\xa0perto de Taipei, terem vestido saias numa campanha contra estereótipos de género. A decisão da escola é vista como um reforço para a reputação da ilha enquanto referência do liberalismo na Ásia. Em Maio,\xa0Taiwan tornou-se no primeiro local da região a legalizar o casamento entre pessoas do mesmo sexo.', 'De acordo com as orientações actuais, os estudantes homens têm de vestir calças e as estudantes mulheres têm de vestir saias. O novo dress code — que deverá entrar em vigor no próximo ano lectivo, a partir de 30 de Agosto — vai acabar com qualquer menção específica de género. “A ideia é estimular os estudantes a escolher os seus uniformes, respeitando os seus direitos”, disse o director da escola em comunicado à Thomson Reuters Foundation. A escola, localizada em Nova Taipé, mesmo junto à capital, tem mais de dois mil alunos com idades entre os 16 e os 18.', 'Segundo alguns jornais locais, funcionários do Ministério da Educação taiwanês saudaram a decisão da escola. “Isto é um passo em direcção à diversidade”, disse, por seu turno,\xa0Du Sih-cheng, director de campanhas da Taiwan Tongzhi Hotline Association, uma organização sem fins lucrativos para os direitos LGBT+. “Vai permitir que\xa0estudantes transgénero tenham a liberdade de escolher o que querem vestir na escola”, declarou ao telefone a partir de Taipei, incitando mais escolas a fazer o mesmo.', 'Uma campanha global para impulsionar uniformes gender-neutral nas escolas ganhou força nos últimos tempos. No mês passado, a presidente da Câmara da Cidade do México anunciou que os estudantes podem decidir se querem vestir saias ou calças para a escola — o que criou controvérsia num país predominantemente católico, com uma sociedade conservadora. No País de Gales, o governo comunicou\xa0este mês que iria deixar de ter códigos diferentes para os uniformes de rapazes e raparigas. A nova regra deverá entrar em vigor a partir do dia 1 de Setembro.'] ",
 "numberPosts": " 6 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
