{
 "header": {
 "title": " Brunei pede “tolerância” com a decisão de punir sexo homossexual com apedrejamento até à morte ",
 "subtitle": " Numa carta endereçada ao Parlamento Europeu, o Brunei pede “tolerância, respeito e compreensão” pelo desejo de preservar os seus valores tradicionais. ",
 "owner": " ['Sofia Neves'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 240  partilhas",
 "datePosted": " 22 de Abril de 2019, 20:44 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/04/22/mundo/noticia/brunei-defende-punicao-sexo-gays-apedrejamento-ate-morte-carta-ue-1870108 ",
 "postText": " ['O Brunei enviou uma carta aos membros do Parlamento\xa0Europeu (PE) na qual defende a sua decisão de começar a punir\xa0casos de adultério e de sexo entre gays\xa0com apedrejamento até à morte. Estas novas medidas fazem parte\xa0de um código penal que se baseia numa interpretação ultraconservadora da sharia,\xa0a lei islâmica.', 'O país asiático é uma das nações\xa0de maioria muçulmana mais conservadores do continente (em 450 mil habitantes, dois terços são muçulmanos), mas só a partir de 2014 é que o Brunei começou a prever penas como o apedrejamento, a flagelação\xa0ou a amputação para casos de roubo. O novo código penal foi apresentado no início de Abril, apesar da onda de protestos internacionais.', 'Agora, numa carta endereçada ao Parlamento Europeu, a Missão Permanente do Brunei Darussalam junto da Organização das Nações Unidas pede “tolerância, respeito e compreensão” pelo desejo do país de preservar os seus valores tradicionais. Afirma que as críticas de vários países devem-se a um equívoco que o país quer esclarecer, acrescentando que este tipo de punições serão raras: para os cidadãos serem condenados, o crime terá de ter como testemunhas “pelo menos dois homens com altos valores morais e piedosos”.', '“As sentenças penais para o apedrejamento até a morte e amputação, impostas por crimes de roubo, adultério e sodomia têm um limiar de evidência extremamente alto, exigindo não menos do que dois ou quatro homens com altos valores morais e piedosos para a exclusão de todas as forma de evidências circunstanciais”, pode ler-se na carta enviada ao PE.', 'No entanto, segundo o documento, é extremamente difícil encontrar tais homens hoje em dia, uma vez que só chega a este estatuto quem realiza “todos os deveres religiosos, se abstém de cometer pecados capitais e não está a cometer perpetuamente outros pecados menores”. Todo o homem que falhe uma única oração durante a sua vida também será desqualificado. Tudo isto pode levar a que este tipo de condenações sejam raras ou que baseiem unicamente na confissão do autor do crime.', 'No que toca à flagelação, a equipa da Missão Permanente do Brunei junto da ONU\xa0explica que, se tal punição for considerada pelos tribunais como o castigo apropriado, as chicoteadas só serão executadas por pessoas do mesmo sexo do que o suposto condenado. “O ofensor deve estar vestido, chicotear com força moderada e sem levantar a mão sobre a cabeça. O castigo não deve resultar na laceração da pele nem pode ser responsável por partir ossos e não deve ser infligido no rosto, cabeça, estômago, peito ou zonas íntimas.”', 'Segundo o documento, a constituição do país prevê que o islamismo seja a religião oficial do Brunei, mas também reconhece o direito explícito aos não muçulmanos de praticar as suas religiões em “paz e harmonia”.', 'Com entrada em vigor do novo código penal,\xa0o país passa a ter um\xa0sistema legal duplo baseado não só na lei comum mas também na\xa0sharia.\xa0"Com a implementação da sharia, ambos os sistemas continuarão a funcionar paralelamente para manter a paz e a ordem e preservar a nossa religião, vida, família e indivíduos, independentemente de género, nacionalidade, raça e fé”, afirma a equipa.', 'O texto continua: a sharia “concentra-se mais na prevenção do que na punição, uma vez que o seu objectivo é educar, deter, reabilitar e nutrir. Não criminaliza nem tem qualquer intenção de vitimizar\xa0alguém com base na sua orientação sexual ou crença, incluindo relações entre o mesmo sexo. A criminalização do adultério e da sodomia é para salvaguardar a santidade da linhagem familiar e do casamento de muçulmanos individuais, especialmente as mulheres.”', 'Várias instituições de defesa dos direitos humanos de vários países têm-se manifestado contra a implementação do novo código penal. Várias celebridades anunciaram também que vão boicotar\xa0alguns hotéis da cadeia Dorchester Collection, que é controlada pelo Brunei Investment Agency, cujo dono é o sultão do Brunei, Hassanal Bolkiah. São ao todo nove hotéis, entre eles o icónico Beverly Hills Hotel — adorado por várias estrelas de Hollywood.​'] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
