{
 "header": {
 "title": " Escolta a Joacine na AR: GNR só pode intervir se estiver em causa a 'segurança física' de deputados ",
 "subtitle": " Serviço de segurança 'extravasou as suas competências', diz o secretário-geral da Assembleia da República, a quem o presidente, Ferro Rodrigues, pediu explicações. ",
 "owner": " ['Maria Lopes'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1111  partilhas",
 "datePosted": " 27 de Novembro de 2019, 13:45 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/27/politica/noticia/deputados-so-podem-escoltados-causa-seguranca-1895294 ",
 "postText": " ['O serviço de segurança da Assembleia da República levou uma espécie de “puxão de orelhas” do secretário-geral do Parlamento por ter “extravasado” as suas competências ao ter “escoltado” a deputada Joacine Katar Moreira pelos corredores quando esta evitava responder às perguntas de um jornalista. “Ao serviço de segurança compete garantir a segurança física dos deputados, dos funcionários, dos membros do Governo que aqui estejam, até dos jornalistas. O que aconteceu não foi normal porque não estava em causa a segurança física da deputada”, declarou ao PÚBLICO o secretário-geral do Parlamento, Albino de Azevedo Soares.', 'Depois de ver as imagens de Joacine Katar Moreira a ser escoltada por um elemento da equipa de segurança do Parlamento (da GNR, mas trajando à civil), Eduardo Ferro Rodrigues pediu explicações ao secretário-geral do Parlamento. Não é a primeira vez que o presidente se mostra preocupado com a repercussão que as polémicas do interior do Parlamento podem ter na imagem que a opinião pública tem da Assembleia da República – isso aconteceu com a questão da atribuição dos tempos de intervenção e a das falsas presenças dos deputados.', 'Vincando que a situação retratada, de a deputada ser “escoltada” por um elemento da GNR sem farda pelos corredores – a força encarregada da segurança nos espaços interiores do Palácio de S. Bento –, “não é habitual”, Albino de Azevedo Soares realça que também não se recorda de outro caso de algum deputado ter solicitado aos serviços de segurança este tipo de apoio. O secretário-geral atribui o episódio ao facto de tanto a deputada como o responsável pelo serviço de segurança serem novos nos respectivos cargos.', 'O que acontece agora? Em princípio, nada: ao oficial de segurança foi explicado que “não está nas suas funções acompanhar deputados, nomeadamente para os eximir de responder aos jornalistas”.', 'Albino Azevedo Soares vinca que esta “não é uma situação habitual”. Por um lado, “quando os deputados não querem, não prestam declarações, mas não pedem que um elemento da segurança os acompanhe para evitar perguntas dos jornalistas”; por outro, “também não é normal o serviço de segurança prestar-se a um serviço para o qual não está incumbido”. “E não estava em causa a segurança física da deputada”, vinca.', 'Os jornalistas, incluindo os operadores de câmara das televisões, têm livre acesso aos corredores em volta do plenário, aos Passos Perdidos e ao salão nobre, onde Joacine Katar Moreira estava numa entrevista com o canal de TV Al Jazira quando o seu assessor foi abordado por jornalistas que o questionaram sobre as razões para ainda não ter sido entregue o projecto de lei sobre alterações ao regime da nacionalidade. O assessor terá pedido ao elemento da GNR que afastasse os jornalistas, mas este, depois de contactar o serviço de segurança, respondeu que não tinha qualquer poder sobre isso.', 'No final da entrevista, o assessor do Livre contactou o serviço de segurança pedindo que o elemento da GNR pudesse acompanhar a deputada ao gabinete. São essas imagens que foram tornadas públicas, onde se vê a deputada, o assessor e o segurança tentando, por vezes, que o jornalista não se aproximasse tanto.', 'O episódio teve, entretanto, desenvolvimentos nas redes sociais, com o assessor de Joacine a queixar-se de que o gabinete da deputada foi invadido por um jornalista. Ao PÚBLICO, o secretário-geral do Parlamento disse não ter conhecimento de qualquer queixa nesse sentido.'] ",
 "numberPosts": "29 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
