{
 "header": {
 "title": " Divididos, Joacine e Livre já estão de olhos postos no futuro ",
 "subtitle": " Desde que foi conhecida a decisão do órgão máximo do Livre, a deputada Joacine Katar Moreira ainda não se pronunciou. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 107  partilhas",
 "datePosted": " 1 de Fevereiro de 2020, 21:28 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/01/politica/noticia/divididos-joacine-livre-ja-estao-olhos-postos-futuro-1902553 ",
 "postText": " ['A separação entre o Livre e a deputada Joacine Katar Moreira já está em andamento, mas os próximos capítulos ainda não estão definidos. Independentemente desses desafios — e de um possível processo disciplinar que se poderá estender até à expulsão do partido —, ambas as partes estão já a tratar da separação de bens. Os “danos” de perder representação parlamentar são óbvios para o Livre, mas também Joacine Katar Moreira perderá tempo de intervenção em São Bento. Conscientes das dificuldades que a decisão traz, há pelo menos um ponto de convergência entre a direcção do Livre e a deputada eleita: os dois lados irão\xa0apostar na comunicação com os eleitores, mas a duas vozes.', 'De um lado, Joacine Katar Moreira prepara o lançamento de um site em nome próprio, do outro, o Livre irá apostar em comunicar as suas propostas políticas durante os próximos anos (e com os olhos nas próximas eleições regionais e autárquicas) como “um partido credível”.', 'A preparação do futuro site de Joacine Katar Moreira foi noticiada pelo Expresso, ainda antes da retirada de confiança política. Ao jornal, o responsável pelo gabinete parlamentar de Katar Moreira explicou que o projecto “ainda está em fase de desenvolvimento inicial” e ainda não há uma data para o lançamento. Sabe-se, porém, que o objectivo será marcar a agenda política, o que permitirá à deputada ter uma plataforma alternativa para se pronunciar sobre a actualidade e para comunicar directamente com os eleitores.', 'O site deverá servir também para preencher a ausência de Joacine Katar Moreira das redes sociais: a deputada tem Facebook, mas está reservado a amigos, e desde o início de Dezembro que não tem conta no Twitter, onde tinha presença activa desde Março de 2019, para divulgar as suas mensagens políticas e as transcrições de intervenções no Parlamento. Após os primeiros desentendimentos públicos com a direcção do partido, a deputada apagou a conta, recusando-se a comentar a sua decisão.', 'Do lado do Livre, que se mantém activo nas redes sociais, a preocupação é “reconquistar a confiança dos eleitores” nos próximos anos, sem ignorar as três eleições que antecedem as próximas legislativas, apostando num programa político “ambientalmente sustentável e socialmente justo”.'] ",
 "numberPosts": " 19 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
