{
 "header": {
 "title": " Fado Bicha: “Isto é fado”, mesmo que fale do Namorico do André e do Chico ",
 "subtitle": " Namorico do André é o novo single (com direito a videoclipe) que retira o Fado Bicha da Lisboa marginal. Em breve, Tiago Lila e João Caçador lançam o álbum de estreia. A missão é a mesma: dar ao fado uma nova roupagem LGBTI. ",
 "owner": " ['Andreia Friaças'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "datePosted": " 19 de Abril de 2019, 8:07 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/04/19/p3/noticia/fado-bicha-isto-e-fado-mesmo-que-fale-do-namorico-do-andre-e-do-chico-1869531 ",
 "postText": " ['A paixão intensa, desregrada e sexual entre André, que é peixeiro, e Chico, pescador, é a história de Namorico do André, o novo single\xa0do grupo Fado Bicha, disponível a partir desta sexta-feira, 19 de Abril. Quem não for alheio ao fado vai procurar Amália Rodrigues desde o início da canção. Era ela\xa0— para a dupla de artistas, “a maior bicha do fado” — que cantava a\xa0versão original,\xa0Namorico da Rita, tema que ganha agora uma segunda vida e dá continuidade à missão de Tiago Lila e João Caçador: trazer ao fado uma nova e disruptiva realidade LGBTI\xa0(lésbicas, gays, bissexuais, transgénero e intersexo).', 'Neste primeiro videoclipe em\xa0dois anos de Fado Bicha, nada é descurado: desde a data de lançamento — a Sexta-feira Santa, feriado religioso que antecede o Domingo de Páscoa — à escolha dos actores e dos espaços. A história de amor entre André, brasileiro, e Chico, angolano, desenrola-se no Finalmente, bar no Príncipe Real, em Lisboa, conhecido pelo espectáculo nocturno de drag queens, e no Cais Palafítico da Carrasqueira, em Alcácer do Sal, que permite o acesso dos pescadores aos barcos. É para aqui que André vai quando o peixe se esgota, é aqui que, “entre contentores de atum e garoupa”, como diz a música, se “dá aos amores” com Chico. Foge assim da rejeição da família, que só é conservadora\xa0em frente à câmara — o papel de mãe foi atribuído a Manuela Ferreira, que pertence à Amplos\xa0—​ Associação de Mães e Pais pela Liberdade de Orientação Sexual, enquanto\xa0Alistair Grant, do grupo de poliamor\xa0PolyPortugal, desempenha o papel de pai.', 'Até agora, o público tinha de visitar espaços da Lisboa marginal, como o FavelaLx, para assistir à teatralidade e ao transformismo do vocalista Tiago, que em palco é\xa0Lila Fadista, e ao inconformismo da guitarra eléctrica, a substituir a\xa0portuguesa, de João. Mais eis que, antecipando as actuações de 30 de Maio no Musicbox, em Lisboa, e do início de Junho no Maus Hábitos, no Porto, é possível a partir desta sexta-feira ouvir Fado Bicha no Spotify e no YouTube. “Este é um momento importante para nós porque há muita gente que, logo pelo nosso nome, nunca foi nem nunca irá a um concerto”, diz Tiago, de 34 anos. “Agora as pessoas podem contactar com a nossa música sem a procurarem. Somos nós a chegar a elas.”', 'À já conhecida vertente lírica e politizada que assumem em palco, a novidade que a passagem pelo estúdio acrescenta é a criação de um universo musical mais completo, que junta baixo, guitarra eléctrica e sintetizadores, além de levantar o véu da futura ambição do Fado Bicha: cruzar o fado com a música electrónica. “É uma revolução musical”, que só foi possível com a colaboração do produtor\xa0Twins, diz João, de 29 anos. O guitarrista garante que depois do lançamento de Namorico do André e de\xa0Mulher do fim do mundo,\xa0em Maio, os artistas vão começar a produzir originais. “Vai ser desafiante ver o que pode resultar de todas as nossas influências”, antecipa.', 'Ao P3, Tiago avança que Namorico do André vai fazer parte do primeiro álbum, que será lançado entre o final deste ano e o início do próximo. Um trabalho onde\xa0os artistas vão reunir fados tradicionais que receberam “um carimbo bicha” e que foram reinventados à luz dos seus dias e das suas experiências. Ao longo dos últimos dois anos, a dupla adaptou\xa0várias canções cantadas por Amália Rodrigues, como Lisboa, não sejas francesa, transformada em\xa0Lisboa, não sejas racista, ou\xa0Nem às paredes confesso, baptizada de Crónica do macho discreto.\xa0Amália é, para os dois músicos, a maior referência do fado — João apelida-a carinhosamente “bicha”, tendo em conta o lado “activista, transgressor e subversivo” da sua personalidade.', 'No futuro álbum, a dupla vai também interpretar, sem adaptações, temas como\xa0Meu amor, meu amor (meu limão de amargura),\xa0de Ary dos Santos, e Rapaz da camisola verde, de Frei Hermano da Câmara, um poema homoerótico, defende João, “ainda que a verdadeira intenção do poema seja constantemente escondida pelos artistas e até pela melodia”. O derradeiro objectivo de todas as músicas é homenagear os fadistas e poetas que nunca puderam escrever de forma livre e explícita sobre as suas experiências LGBTI.', 'Apesar de Tiago e João pertencerem a colectivos como a Rede Ex Aequo e as Panteras Rosas, consideram o palco o melhor lugar de fala que conquistaram, pois\xa0podem utilizar as palavras e os corpos como actos políticos. Já o fado pode ser uma ferramenta de intervenção, que manobram para dar visibilidade à comunidade LGBTI mas também a outros temas, como a violência policial e das touradas, o que aliás os levou a oferecer um tema ao PAN. É precisamente esta diversidade de tópicos e também de identidades e experiências que os músicos acham que continua a faltar não só ao fado, mas à música e à sociedade portuguesa em geral.', '“Nós olhamos para a música — no fado nem se fala — e não encontramos reflexões de género. Porque as pessoas que escrevem sobre isso não chegam às rádios. Nos Globos de Ouro, as músicas que falam sobre isso não entram no Coliseu”, defende João. “Nós tentamos reclamar um lugar diferente, queremos sentar-nos na mesa principal onde todos estão sentados, não numa mesa secundária”, diz Tiago, recordando o que acontecia na sua aldeia, em Rio Maior, onde as mulheres se sentavam numa mesa separada. “Isso vai sempre gerar ódio, como tem acontecido”, completa João, em alusão às críticas de alguns fadistas. “Mas se esse é o preço a pagar, nós pagamos, já não voltamos para debaixo da pedra. Nós vamos ocupar o lugar na mesa principal.”', 'Quando Tiago Lila chegou a Portugal, depois de trabalhar vários anos na Grécia, teve aulas\xa0na Escola de Fado da Mouraria, onde se sentiu, desde o início, limitado: “Obviamente que aí não ia cantar sobre um amor entre dois homens, nem usar maquilhagem no palco. Eu não estava disposto a abdicar daquilo que sentia que podia trazer de novo, então saí, decidi que não queria fazer parte do quadro tradicional do fado.”', 'Foi a tentar fugir da tradicionalidade do fado que Tiago percebeu como poderia trazer algo novo à música. Começou a cantar a capella, sem instrumentistas, com instrumentais descarregados da Internet. Apesar do lado “manhoso” e “amador” do espectáculo, o resultado até fazia sentido: o cantor queria sobretudo enaltecer o lado “pouco polido do fado” que “acontece porque as pessoas estão no mesmo espaço, sem pudor, preocupações e regras”. Ou seja, aproximar o fado das suas origens, a música da Lisboa marginal e boémia.', 'Essa liberdade para experimentar, trouxe-a do teatro amador — Tiago trabalhou durante muitos anos como actor. “No teatro tudo se deve experimentar e isso acontece com Fado Bicha. Há muita coisa que faço em palco que talvez não achasse que iria alguma vez fazer, desde a exposição do corpo até à própria experiência de movimentos, que eu antigamente, mesmo sem me aperceber, me abstinha de deixar fluir”, explica. Também João, que estudou Jazz e Música Moderna, gosta de explorar as infinitas relações que se podem estabelecer entre a música e os papéis de género. No palco, por exemplo, além da guitarra eléctrica, tem uma caixa no chão, na qual bate com o salto alto do sapato, reproduzindo o efeito agressivo do sapateado.', 'Quase tudo foi disruptivo nos cerca de cem concertos de Fado Bicha dados nos últimos dois anos: desde logo pela própria identidade de João e especialmente de Tiago, que se identifica como agénero, mas também por causa das letras, dos instrumentos, dos discursos. Ainda assim, nem tudo é diferente. “A forma como eu canto, os melismas, a melodia, a harmonia… nada disto é destituído do que caracteriza o fado. A essência, a molécula está lá toda”, conta Tiago.', 'A tentativa de celebrar a diferença nas músicas tem feito surgir uma rede de solidariedade que se manifesta, por exemplo, na origem do videoclipe – cortesia do realizador Tiago Leão, que se ofereceu para iniciar as filmagens depois de assistir a um concerto. Também vários fãs que até então nunca se tinham revisto no fado se começaram a familiarizar com ele. “Há muitas pessoas que se ligam ao fado através de nós. Que nos abraçam a chorar no fim dos concertos a agradecer”, conta João. “Pessoas que vivem escondidas, como um homem de 50 anos cujo namorado continua a ser ‘o amigo’, ou um rapaz brasileiro que nos conta como é perigoso viver no seu país”, acrescenta Tiago.', 'E, no final das contas, há muito que os separa, mas também muito que os aproxima do fado tradicional. “Nos concertos eu aviso sempre que vão ouvir algo muito diferente do fado tradicional. Mas a maior parte das pessoas diz-me no fim: ‘Sim, isto é diferente, mas é fado.’”'] ",
 "numberPosts": " 23 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
