{
 "header": {
 "title": " Joacine perdeu a graça ",
 "subtitle": " Chamar um militar da GNR para evitar 'o cerco' dos jornalistas nos corredores da Assembleia da República, como diz o assessor de Joacine, que, quando fala, fala em nome da deputada, é só um dos maiores disparates a que já se assistiu no Parlamento na história da democracia. ",
 "owner": " ['Luciano Alvarez'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3006  partilhas",
 "datePosted": " 27 de Novembro de 2019, 12:37 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/27/politica/opiniao/joacine-perdeu-graca-1895275 ",
 "postText": " ['As polémicas em torno de Joacine Katar Moreira estavam até agora no campo da política. Desde terça-feira passaram para o plano da parvoíce e do ridículo. Só alguém desprovido do mais elementar bom senso se lembraria de pedir a protecção de um militar da GNR para se deslocar nos Passos Perdidos da Assembleia da República para não ser incomodado pelos jornalistas.', 'Há uns anos, na presidência do Conselho de Ministros, antes de um ministro entrar para prestar declarações, um assessor avisou os jornalistas que não havia perguntas. Um jornalista levantou-se e disse: “Perguntas há que, pelo menos eu, tenho algumas para fazer. Pode é não haver respostas.”', 'Joacine Katar Moreira pode não querer responder aos jornalistas. Está no seu direito. Não pode é pretender, enquanto deputada, que não lhe façam perguntas, especialmente quando tem muitas explicações para dar, em primeiro lugar àqueles que a elegeram para a Assembleia da República.', 'Chamar um militar da GNR para evitar “o cerco” dos jornalistas nos corredores da Assembleia da República, como diz o assessor de Joacine, que, quando fala, fala em nome da deputada, é só um dos maiores disparates a que já se assistiu no Parlamento na história da democracia. E não têm sido poucos os que por lá têm sido cometidos ao longo dos anos.', '“Larguem o osso”, diz o dito assessor, e como tal Joacine, comparando os jornalistas a cães, o que entra já no nível da ordinarice. Mas pior ainda é dizer que os jornalistas e quem lhes paga estão a soldo de alguém para atacar a deputada e que, além disso, são loucos. A isto chama-se não saber viver em democracia.', 'Rui Tavares, fundador do Livre, dizia na segunda-feira, a propósito de Joacine se ter abstido no voto de condenação a Israel, que não era caso “para se rir, pelo contrário”. Joacine perdeu a graça.'] ",
 "numberPosts": " 25 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
