{
 "header": {
 "title": " Clima social em Portugal ainda é homofóbico e transfóbico, denuncia ILGA ",
 "subtitle": " “Houve de facto mudanças no terreno, mas não houve mudanças ao nível das políticas públicas”, defende relatório da ILGA. Esta sexta-feira, 17 de Maio, assinala-se o Dia Internacional contra a Homofobia e a Transfobia. ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1691  partilhas",
 "datePosted": " 16 de Maio de 2019, 12:43 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/05/16/p3/noticia/clima-social-portugal-homofobico-transfobico-ilga-1872877 ",
 "postText": " ['Portugal mantém um clima social homofóbico e transfóbico, denunciou esta quinta-feira, 16 de Maio, a ILGA Portugal, segundo a qual o país precisa de outra lei antidiscriminação, recolha de dados oficiais, outro sistema de registo de denúncias e formação para os funcionários públicos.', 'Esta sexta-feira, 17 de Maio, assinala-se o Dia Internacional contra a Homofobia e a Transfobia, data que a ILGA (Intervenção Lésbica, Gay, Bissexual, Trans e Intersexo) aproveita para divulgar o segundo relatório de acompanhamento à recomendação do Conselho da Europa para a adopção de medidas de combate à discriminação em razão da orientação sexual ou da identidade de género.', 'A recomendação é de 2010 e o primeiro relatório de 2012. Passados sete anos, a ILGA reconhece que a realidade dos direitos das pessoas LGBTI (Lésbicas, Gay, Bissexuais, Trans e Intersexo) melhorou em Portugal, mas as sugestões feitas na altura continuam a ser as mesmas de agora, já que neste período não foram acatadas.', 'Em declarações à agência Lusa, Marta Ramos, da direcção da ILGA, salientou que “houve de facto mudanças no terreno, mas não houve mudanças ao nível das políticas públicas”, um facto que considerou “preocupante”. De acordo com o documento, “o clima social em Portugal ainda é homofóbico e transfóbico”, destacando que não é feita qualquer avaliação do impacto da legislação na comunidade LGBTI, além de que Portugal não faz recolha de dados sobre as experiências destas pessoas, nomeadamente crimes, apesar das “reivindicações constantes” de várias organizações.', 'Para a responsável da ILGA, esse clima homofóbico é facilmente perceptível nos resultados anuais do Observatório da Discriminação e através do qual a organização não-governamental recolhe dados sobre incidentes contra pessoas LGBTI.', 'Marta Ramos referiu que as denúncias às autoridades continuam a ser residuais, comparativamente às que a própria ILGA recebe, explicando que as pessoas “muitas vezes não denunciam por questões que lhes escapam a si próprias, porque esse é o status quo em termos de percepção social”.', 'A ILGA (Intervenção Lésbica, Gay, Bissexual, Trans e Intersexo) Portugal vai assinalar Dia Internacional contra a Homofobia e a Transfobia, 17 de Maio, com um debate entre os candidatos nacionais às eleições europeias para perceber quais as suas posições em matéria de direitos humanos. Convidou quase todos os partidos nacionais que concorrem às eleições europeias:\xa0"Não vamos dialogar com quem não é possível dialogar [sobre] estas questões", justificou.', 'O objectivo do debate — marcado para as 18h30 de dia 17, na Fundação José Saramago - Casa dos Bicos, em Lisboa — é informar o eleitorado para um voto consciente também nestas questões LGBTI.', 'Por outro lado, criticou que as políticas públicas não tenham “um contexto de continuidade”, ou seja, a sua aplicação “depende muito do entendimento daquele ou daquela profissional que estarão na altura à frente daquele serviço”. Em matéria de recomendações, Marta Ramos referiu que continuam a ser as mesmas do primeiro relatório, uma das quais é a criação de uma lei antidiscriminação que compreenda todas as áreas da discriminação.', '“As pessoas não são exclusivamente LGBTI. Também são pessoas de determinada etnia, também são pessoas de fé, com deficiência e, portanto, é na discriminação múltipla que nós continuamos a falhar a protecção enquanto Estado”, assinalou, acrescentando que falta legislação no que diz respeito à discriminação no acesso a bens e serviços.', 'A ILGA recomenda também uma revisão ao artigo 13.º da Constituição — Princípio da Igualdade — porque só prevê de forma explícita a questão da orientação sexual. A\xa0associação entende que deve igualmente estar explícita a identidade de género, expressão de género e as características sexuais. Pede também uma harmonização da legislação avulsa, para que todas as características identitárias estejam previstas em toda a legislação, a recolha de dados estatísticos oficiais e a formação específica para os profissionais que trabalham nesta área.', 'Por outro lado, a ILGA sugere a criação de serviços públicos específicos para analisar e resolver casos de discriminação, bem como a formação sobre direitos humanos e direitos relacionados com as características sexuais aos funcionários públicos.', 'Marta Ramos adiantou que o relatório vai agora ser enviado ao Governo e a alguns organismos públicos, e disse ter a convicção de que algumas das recomendações venham a ser acatadas, já que “não faz sentido que numa segunda exortação de acção elas não sejam acolhidas”.'] ",
 "numberPosts": " 6 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
