{
 "header": {
 "title": " PS condena “declarações xenófobas” de André Ventura sobre Joacine Katar Moreira ",
 "subtitle": " Líder do Chega afirmou que a deputada Joacine Katar Moreira devia ser devolvida ao seu país. ",
 "owner": " ['Luciano Alvarez'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 6634  partilhas",
 "datePosted": " 29 de Janeiro de 2020, 11:30 ",
 "dateExtraction": " 2020-02-11 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/29/politica/noticia/ps-repudia-declaracoes-xenofobas-andre-ventura-1902084 ",
 "postText": " ['Ana Catarina Mendes condenou nesta quarta-feira as “declarações xenófobas” de André Ventura, líder do partido Chega, que afirmou que a deputada do Livre Joacine Katar Moreira devia “ser devolvida ao seu país de origem”.\xa0O departamento de Mulheres Socialistas e a JS\xa0do Porto também repudiaram as mesmas afirmações.', '“O PS condena as afirmações do deputado André Ventura. São afirmações inadmissíveis em regimes democráticos. São afirmações xenófobas que o PS condena”, afirmou Ana Catarina Mendes ao PÚBLICO.', 'Ana Catarina Mendes afirmou ainda que o PS está a ponderar a apresentação na Assembleia da República de um voto de condenação às declarações de André Ventura.', 'Já sobre a proposta de Joacine Katar Moreira de devolução do\xa0património das ex-colónias portuguesas que esteja na posse de museus e arquivos nacionais, a líder da bancada Parlamentar do PS afirmou que ainda não leu o texto, mas que não lhe parece que seja uma proposta que o seu partido venha a aprovar.', 'Num comentário publicado no Facebook a uma das propostas de alteração ao Orçamento do Estado 2020 do Livre, André Ventura sugeriu que a deputada Joacine Katar Moreira “seja devolvida ao seu país de origem”. O líder do Chega reagia assim à medida\xa0apresentada pelo Livre para que o\xa0património das ex-colónias portuguesas que esteja na posse de museus e arquivos nacionais\xa0possa ser identificado, reclamado e restituído às comunidades de origem. O partido de Joacine criticou com veemência as declarações de Ventura e o Bloco de Esquerda\xa0acrescentou que este “acto exige de todos uma frontal condenação”.', 'O Livre diz que estes comentários são “ataques de carácter e referências de índole racista por parte de deputados e dirigentes partidários da direita” dirigidos a Joacine Katar Moreira, apontando o dedo ao Chega, mas também ao CDS-PP. Classificando como “deploráveis e racistas” as palavra de André Ventura, o partido de Joacine visa ainda as declarações “sexistas e deselegantes” de Francisco Rodrigues dos Santos, novo líder do CDS-PP, que disse que no seu partido “não há Joacines”, dando a entender que não retirará a confiança política à actual presidente da bancada parlamentar, Cecília Meireles.', 'Entretanto, a presidente do Departamento das Mulheres Socialistas, Elza\xa0Pais, acusou Ventura de “racismo” e de “sexismo”, violando os princípios fundamentais da Constituição, ao sugerir a deportação de\xa0Katar Moreira.', 'Para a presidente do Departamento das Mulheres Socialistas, “há limites para a tolerância”. “Já chega. O\xa0comentário\xa0de André Ventura à Joacine [Katar Moreira] propondo que seja devolvida ao seu país de origem é inadmissível num Estado de Direito democrático por violar os princípios fundamentais da Constituição e da democracia”, considerou a deputada socialista Elza Pais terça-feira na rede social Facebook.', 'O deputado socialista Pedro Delgado Alves também se insurgiu contra os comentários do deputado do Chega na mesma rede social – que tem sido, aliás, local privilegiado para as reacções à polémica. “Para quem busca fontes jurídicas para condenar as afirmações de Ventura de hoje não faltam opções: a Constituição da República, os bens jurídicos tutelados no Código Penal e na legislação contra a discriminação xenófoba, o Estatuto dos Deputados, o Código de Conduta dos Deputados, entre vários outros.”', 'Do lado da JS, a Federação do Porto emitiu um comunicado no qual “repudia totalmente todas as afrontas realizadas contra a dignidade e os direitos do próximo, das quais o episódio protagonizado hoje por André Ventura constitui um triste exemplo. Mais ainda, a Juventude Socialista reafirma o seu compromisso de combate ao fascismo que André Ventura, de forma mais ou menos encapotada, representa, reservando-nos ao direito de reforçar o credo repetido por muitos antes de nós: não passarão”.', 'O CDS-PP também assumiu\xa0que não se revê nas declarações de André Ventura sobre a deputada do Livre, assegurando que estará sempre "ao lado da dignidade do Parlamento", mas sem adiantar a posição quanto ao voto de condenação do PS.', 'Questionado pela Lusa, o primeiro vice-presidente do CDS-PP, Filipe Lobo d´Ávila, escusou-se a adiantar qual o sentido de voto do partido em relação a esta iniciativa do PS e preferiu chamar a atenção para uma proposta dos democratas-cristãos relativa aos "espoliados dos antigos territórios ultramarinos".', 'Dizendo não lhe competir "qualificar as declarações de André Ventura", o dirigente do CDS-PP afirmou, contudo, que o partido "não se revê nem concorda" com este tipo afirmações. "É evidente que não nos revemos nas declarações proferidas, somos daqueles que defendem que o debate parlamentar é um debate institucional, respeitoso, é um debate de diferenças. O CDS-PP estará sempre ao lado da dignidade do Parlamento", assegurou.', 'Em comunicado, o PEV condenou "todas as políticas, práticas e afirmações de carácter ou natureza xenófoba", logo, condenou também "as afirmações do deputado do Chega" que considerou "posições xenófobas e ainda por cima personalizadas".'] ",
 "numberPosts": "18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
