{
 "header": {
 "title": " Congresso adia decisão sobre retirada da confiança política a Joacine ",
 "subtitle": " De braço no ar, congressistas tomaram decisão sobre quem poderá votar nas decisões seguintes. ",
 "owner": " ['Sónia Sapage', 'Liliana Borges', 'Daniel Rocha'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 351  partilhas",
 "datePosted": " 18 de Janeiro de 2020, 14:09 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/18/politica/noticia/congresso-adia-decisao-retirada-confianca-politica-joacine-1900828 ",
 "postText": " ['Com uma diferença de dois votos, o congresso do Livre adiou a decisão sobre a proposta da 42.ª assembleia de retirada da confiança política a Joacine Katar\xa0Moreira. Serão já os novos órgãos a eleger no domingo a fechar este dossier. Votaram 50 pessoas a favor de tomar já a decisão e 52 a defender o adiamento.', 'O adiamento da discussão foi\xa0incentivado\xa0por alguns membros, nomeadamente por Ricardo Sá Fernandes e pelo fundador Rui Tavares.', '“Em nenhum partido\xa0democrático do mundo se\xa0exclui\xa0ou se retira a confiança\xa0política sem ouvir o partido”, afirmou o advogado Sá Fernandes, durante o seu discurso. Sá Fernandes defendeu que “se oiçam\xa0argumentos, que se pratique mediação, que se chame o conselho de jurisdição e que se trate isto com bom senso e\xa0espírito\xa0democrático”.', 'Para já ainda não foi definida a data em que a nova assembleia do Livre se reúne para voltar a analisar a proposta de retirada de confiança. Só depois de eleita, no domingo, é que a direcção do mandato 2020/2022 marcará a próxima reunião do órgão máximo entre congressos.', 'Na base da proposta de retirada de confiança da deputada estão várias queixas. O órgão que agora cessa funções queixa-se da ausência injustificada de Joacine Katar\xa0Moreira nas reuniões marcadas, de falta de comunicação, acusa Joacine de rejeitar coordenar-se com o partido e de adoptar uma atitude de “intransigência, isolamento e desrespeito”, não respondendo aos esforços de resolução dos problemas com os órgãos internos.', 'Joacine negou as queixas apontadas pela assembleia, tendo sido desmentida por alguns dos membros que subiram ao palco.'] ",
 "numberPosts": " 39 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
