{
 "header": {
 "title": " Partidos não vão condenar racismo de Ventura no plenário para não prolongar polémica — basta-lhes as palavras de Ferro ",
 "subtitle": " Conferência de líderes decidiu encerrar o assunto e evitar que deputado do Chega tenha mais palco. Partidos condenam em uníssono as declarações racistas e xenófobas, mas Ventura recusa pedir desculpa e insiste que faria o mesmo comentário se se tratasse de uma pessoa de outra cor. ",
 "owner": " ['Maria Lopes'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 5394  partilhas",
 "datePosted": " 30 de Janeiro de 2020, 13:32 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/30/politica/noticia/partidos-nao-vao-condenar-racismo-ventura-plenario-nao-prolongar-polemica-bastalhes-palavras-ferro-1902270 ",
 "postText": " ['Os partidos com assento parlamentar decidiram não apresentar nenhum voto de condenação formal no plenário da Assembleia da República pelas palavras de teor racista do deputado André Ventura em relação à deputada Joacine Katar\xa0Moreira para não prolongar a discussão do assunto pelo menos mais uma semana. Tentam, assim, retirar palco ao deputado do Chega (que recusa pedir desculpa) e evitar a escalada da polémica.', 'Preferiram associar-se à mensagem que Eduardo Ferro Rodrigues já tinha deixado publicamente nesta quinta-feira em que dizia que as “declarações xenófobas” de Ventura “merecem a mais veemente condenação” e defendia que “o ódio não pode ser arma na política e não o será na Assembleia”, que “é fiel aos valores da democracia e da tolerância”.', 'Bloco, PAN, PEV, PS e PCP falaram aos jornalistas com um discurso praticamente a uma só voz: de condenação e repúdio pelas palavras de André Ventura, que classificaram como racistas e xenófobas, e de apoio às palavras de Eduardo Ferro Rodrigues. PSD, CDS e Livre não prestaram declarações.', 'O\xa0deputado da Iniciativa Liberal, que não quis esclarecer se se associou à mensagem do presidente do Parlamento, congratulou-se por “não se prolongar a discussão”, afirmou condenar “inequivocamente todas as formas de discriminação, em particular o racismo”, e acrescentou que não concorda que “discursos mais acalorados sirvam para reduzir a liberdade de expressão”.', 'No entanto, da conferência de líderes também não saiu qualquer documento sobre o assunto. Depois de questionado pelo PÚBLICO sobre se a única reacção do Parlamento à polémica seria uma decisão tomada numa reunião à porta fechada, o gabinete de Ferro Rodrigues decidiu publicar no site da Assembleia da República a curta declaração escrita enviada pelo presidente à agência Lusa.', 'O líder parlamentar do Bloco, que na quarta-feira prometia levar à conferência de líderes um voto de condenação que já estava quase pronto para tentar o apoio consensual dos restantes partidos e do presidente, contou ter levantado o assunto e que a larga maioria condenou as declarações e chegou à conclusão que se revia nas palavras de Ferro. Pedro Filipe Soares mostrou “repúdio e condenação” pelas palavras de racismo de Ventura e de “atropelo aos direitos mais básicos”, disse que o Bloco se revê na posição de Ferro, que é quem tem que zelar pelos direitos e pelo respeito dos deputados eleitos.', 'Como na conferência de líderes se chegou a um consenso “inequívoco” na condenação de André Ventura, isso bastou ao Bloco - como aos outros partidos - que se diz “satisfeito” com o “caso encerrado”. “É claro e inequívoco de que lado se está”, vincou, acrescentando que “a democracia é mais forte que qualquer deputado racista”.', 'André Silva, do PAN, apontou que o combate político nunca pode ser feito com base em posições e declarações\xa0"eticamente reprováveis e politicamente inaceitáveis”, devendo “imperar o respeito”. E o ecologista José Luís Ferreira vincou que o PEV\xa0não tolera qualquer posição “de contexto xenófobo” - o partido já tinha avisado que não seria um voto de condenação no plenário que bastaria para mudar comportamentos e que poderia mesmo ter o sentido contrário.', 'O comunista João Oliveira defendeu ser preciso “contrariar as tácticas de André Ventura e do\xa0Chega para promover o ódio e o racismo pela polémica”, condenando o “carácter abjecto” de declarações que devem ser deitadas no “caixote do lixo da história”. O socialista Pedro Delgado Alves elogiou Ferro Rodrigues por ter afirmado com “clareza” como “deve funcionar o debate político”. “Esperamos que fique claro o sinal de que o Parlamento\xa0deve ser um espaço livre de racismo e de xenofobia. As palavras do presidente colocam um ponto final num episódio infeliz da democracia, e com o qual é importante aprender.”', 'André Ventura, que esteve nos Passos Perdidos a ouvir a sucessiva chuva de críticas que os deputados iam deixando ao microfone, começou por lamentar que o Bloco tenha levantado a questão dos seus comentários numa reunião em que a agenda de trabalhos se limitava a agendamentos. Disse não se rever na posição de Ferro Rodrigues nem da conferência de líderes e considerou “lamentável” a existência de “dois pesos e duas medidas”, por ter havido quem tenha chamado “mentecaptos” a juízes ou por Ferro Rodrigues ter dito que tinha que o “travar” sem que nada lhes acontecesse, e agora o condenarem pela sua “linguagem irónica”. Pela qual, garantiu, não vai pedir desculpa. E ainda considerou que Ferro “não tem mais autoridade moral que qualquer outro deputado para fazer as declarações que fez”.', 'Recusando ter ultrapassado qualquer linha vermelha no relacionamento entre deputados, Ventura fez um aviso: “Vai haver um dia em que esta casa [o Parlamento] vai perceber que não representa quase nada lá fora”. Sobre a proposta de devolver às antigas províncias ultramarinas o património que existe em museus nacionais, Ventura considerou não fazer sentido obrigar os portugueses a pagar e avisou que se está a “abrir a ferida da guerra colonial”.', 'Vincou que as suas críticas “nunca serão pela cor da deputada Joacine; o que está em causa é a ideia de reescrever a história”\xa0e a ideia de que a deputada “parecer estar mais a defender os interesses de outros do que dos portugueses” - quando os deputados são eleitos para defenderem Portugal e não outros países como Angola, Cabo Verde ou Moçambique, disse Ventura, acrescentando que os impostos não devem servir para “indemnizar o colonialismo” e que as fronteiras “são para entrar e para sair”.'] ",
 "numberPosts": " 84 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
