{
 "header": {
 "title": " O erro da escolha de Joacine pelo Livre ",
 "subtitle": " Esta arrogância chega ao seu limite máximo quando Joacine argumenta que ganhou as eleições sozinha e que não aceita que a direção a ensine a ser política. ",
 "owner": " ['Eunice Castro Seixas'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 4859  partilhas",
 "datePosted": " 26 de Novembro de 2019, 6:42 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/26/politica/opiniao/erro-escolha-joacine-livre-1894995 ",
 "postText": " ['Há sensivelmente um mês como deputada, Joacine Katar Moreira tem despertado uma enorme atenção mediática e sido alvo também de muitas críticas, quer por causa da sua gaguez (de que não vou falar aqui), quer, mais recentemente, devido à forma como tem votado no Parlamento e representado o partido Livre, pelo qual foi eleita.', 'Na realidade, as preocupações que a direção do Livre demonstrou, num comunicado oficial, com a abstenção de Joacine relativamente ao voto de condenação à agressão israelita a Gaza, e a resposta de Joacine às mesmas, revelam uma grande distância entre Joacine e o partido pelo qual foi eleita. O que quero salientar aqui é que me parece estranho que esta questão só surja agora e não tenha surgido antes, designadamente por ocasião das eleições primárias, ou durante a campanha eleitoral. Efetivamente, o Livre, através dos seus membros e apoiantes, teve de conferir um aval (declaração de confiança política) aos candidatos e apenas aqueles que obtiveram um mínimo de 10 avais passaram à segunda fase do processo de primária.', 'Parece-me algo estranho que o modo como Joacine tem construído a sua narrativa política de forma arrogante e centrada em si mesma e parecendo alinhar com uma política identitária exclusivista ou tribalista, não tenha sido previsto mais cedo. Esta arrogância chega ao seu limite máximo quando Joacine argumenta que ganhou as eleições sozinha e que não aceita que a direção a ensine a ser política.', 'É no mínimo estranho o partido ter de lembrar à sua deputada os princípios e programa eleitoral do LIVRE, pautados designadamente pelo universalismo e em que a ideia de convergência à esquerda é chave. O Livre decidirá se irá manter a confiança política na deputada, mas é um pouco tarde para evitar os estragos já feitos. A título de exemplo, ontem uma amiga minha perguntava-me se o Livre se situava à esquerda ou à direita, naturalmente confusa com as votações de Joacine.', 'Mas o Livre não está isento de responsabilidades, na medida em que avalizou a candidatura de Joacine e a elegeu nas primárias como cabeça de lista por Lisboa. Esta situação deveria servir de oportunidade para o Livre se questionar acerca dos critérios que estabeleceu para o voto de confiança dado previamente a Joacine e a sua escolha nas primárias. É provável que tenha havido uma certa idealização do percurso ativista de Joacine em prol dos direitos das minorias étnicas e das mulheres.', 'E este é um problema que não é apenas do Livre, mas de uma certa esquerda ‘tribalista’ que é incapaz de perceber como as políticas identitárias podem ser utilizadas de modo inclusivo ou, pelo contrário, de modo exclusivista, ou seja, de que a defesa dos grupos sociais mais vulneráveis pode também ser usada para marginalizar e oprimir outros grupos sociais ao valorizar uma identidade em relação a outras. Estas políticas identitárias exclusivistas tendem a criar divisões sociais entre ‘oprimidos’ e ‘privilegiados’ com base num reforço de identidades baseadas no género, etnia ou orientação sexual, descurando outros fatores da desigualdade social e acusando quem discorda destas posições de racismo.', 'Quando Joacine evita o diálogo com o próprio partido e acusa quem discorda das suas posições de ser de extrema-direita, não está a defender a liberdade, que é aliás parte integrante dos princípios e programa político do Livre, nomeadamente a liberdade de expressão. Está, pelo contrário, a preconizar uma política identitária tribalista, que se tem revelado como uma tendência global de uma certa esquerda mais extremista e que cria divisões sociais em vez de procurar convergências, além de se dirigir apenas a determinados grupos sociais, colocando-se de certa forma até contra os outros grupos.', 'Esta narrativa política dá a impressão que Joacine pretende representar-se a ela própria e substituir a agenda política do Livre pela sua, uma agenda que parece ser estritamente focada nas questões do racismo e do feminismo, descurando todas as outras questões sociais e políticas que são debatidas na Assembleia da República e caras ao Livre. As atitudes de Joacine demonstram um egocentrismo, personalismo e arrogância extremas que não me parecem compatíveis com as responsabilidades de um(a) deputado(a).', 'Nota: Em 2015, a autora\xa0foi candidata pelo Porto à Assembleia da República pelo Livre/Tempo de Avançar.'] ",
 "numberPosts": " 43 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
