{
 "header": {
 "title": " Livre convocou Joacine para reunião, mas deputada diz que não recebeu nada ",
 "subtitle": " Dez dias depois do IX congresso, o Livre e a sua deputada eleita continuam desencontrados. Desta vez a propósito da reunião em que será votada a proposta de retirada de confiança política a Joacine Katar Moreira. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2206  partilhas",
 "datePosted": " 29 de Janeiro de 2020, 18:45 ",
 "dateExtraction": " 2020-02-11 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/29/politica/noticia/livre-convocou-joacine-reuniao-retirada-confianca-deputada-nao-recebeu-nada-1902193 ",
 "postText": " ['Os desentendimentos entre os órgãos eleitos do Livre e a sua deputada continuam. Esta quarta-feira, os dois lados emitiram versões diferentes sobre a convocação da deputada para a assembleia de quinta-feira, reunião na qual será votada a retirada de confiança política a Joacine Katar Moreira, deputada única eleita pelo partido para o Parlamento.', 'Ao PÚBLICO, fonte do Livre garantiu que\xa0Joacine foi convocada para a reunião através de dois e-mails: o primeiro terá sido enviado na segunda-feira, data em que a reunião foi reagendada e comunicada a todos os membros do partido.', 'Esta quarta-feira, pelas 11h, seguiu um segundo e-mail para\xa0Joacine Katar Moreira, no qual a assembleia do Livre pergunta directamente a Joacine Katar Moreira se irá comparecer ao encontro. A pergunta foi enviada para o endereço electrónico parlamentar (oficial) da deputada única eleita pelo Livre, com o conhecimento da direcção do partido e do conselho de jurisdição.', 'Contactado pelo PÚBLICO, o assessor de Joacine\xa0Katar\xa0Moreira afirmou que “a deputada não recebeu qualquer convocatória”.​\xa0Questionada igualmente acerca das suas expectativas para um entendimento com a direcção a deputada não respondeu.', 'Apesar de o Livre garantir ter enviado a convocatória, a presença da deputada não será necessária para avançar com a votação da retirada de confiança, explica ao PÚBLICO fonte do partido. A assembleia do Livre olhará também para o direito de resposta de 12 páginas de Joacine Katar Moreira entregue no IX congresso. No documento, a deputada\xa0refere “várias omissões, deturpações e enviesamentos” e afirma que “a cultura do Livre não é esta”.\xa0“Ao longo dos últimos meses, não fiz outra coisa que não fazer o Livre chegar ao Parlamento e consequentemente ao país”, argumenta no documento, remetendo para a página de deputada no Parlamento a consulta ao trabalho parlamentar até agora executado.', 'Depois de ter estado\xa0inicialmente agendada para esta segunda-feira,\xa0“questões processuais” levantadas por alguns membros levaram a assembleia a remarcar o encontro. A reunião acontecerá na sede do partido, pelas 20h, e “poderá ser de carácter reservado a membros da assembleia e demais órgãos”.', 'O diferendo entre a deputada e os órgãos dirigentes do Livre surgiu logo no início da legislatura, após Joacine Katar Moreira ter decidido abster-se num voto de condenação por “mais uma agressão israelita em Gaza” apresentado pelo PCP. Desde então, não mais parou. Apesar da tensa relação com a direcção do partido, que se prolonga quase desde o início da legislatura,\xa0Joacine\xa0Katar\xa0Moreira já garantiu estar “completamente fora de questão”\xa0renunciar ao mandato e deixar o\xa0seu lugar na Assembleia da República.', 'No início do encontro, será votado o “carácter reservado” da reunião, seguindo-se a eleição da mesa da assembleia e a informação de renúncia do membro da assembleia eleito Tiago Charters de Azevedo, diminuindo\xa0a assembleia do Livre de 43 para 42 membros. Esta quinta-feira, Tiago\xa0Charters de Azevedo afirmou no seu Twitter que renunciava\xa0ao mandato por ter desaparecido a sua “réstia de ânimo” para desempenho de mais um mandato, ainda que preveja manter-se como militante do partido.', 'Dos 42 membros eleitos para a assembleia do Livre, 26 transitam dos antigos órgãos internos do partido —\xa0com um historial de tensão com\xa0Katar\xa0Moreira —, o que coloca o cenário de retirada de confiança política como o mais provável.', 'O Livre poderá tornar-se no primeiro partido a ficar sem representação no Parlamento, excluindo eleições, se retirar a confiança a Joacine Katar Moreira e esta decidir passar a deputada não-inscrita.'] ",
 "numberPosts": " 27 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
