{
 "header": {
 "title": " Como Tancos salva a direita de si própria ",
 "subtitle": " O homem que esvaziou o Porto como está a esvaziar o PSD - massa crítica, identidade, desígnio -, lá vai carregando a caravana pelas ruas do país longe das arruadas laranja de outrora. ",
 "owner": " ['Pedro Abrunhosa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 7422  partilhas",
 "datePosted": " 2 de Outubro de 2019, 6:52 ",
 "dateExtraction": " 2019-10-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/10/02/politica/opiniao/tancos-salva-direita-propria-1888462 ",
 "postText": " ['Quando, em 2016, a poucos dias das eleições presidenciais norte-americanas, James Comey, então director do FBI, decidiu abrir um inquérito sobre alegadas irregularidades na utilização do e-mail pessoal de Hillary Clinton por parte da candidata, o resultado final da já então titubeante disputa entre Trump e a ex-secretária de Estado ficou decidido. O resto é história. Da mesma forma, nesta semana, e na sequência do criminoso assalto a Tancos ocorrido há dois anos, a putativa influência do Ministério Público, após deduzir acusação contra Azeredo Lopes, na decisão dos portugueses atribuírem ou não maioria absoluta ao PS será determinante.', 'Embora distantes na essência, na matéria e no direito, talvez a nenhum dos dois casos seja estranho o sentido de oportunidade na cronologia dos calendários eleitorais. Se assim for, por muito que Rui Rio tenha esbracejado contra o favoritismo deste Governo pelos magistrados, parece que os factos não lhe dão razão. Pelo contrário: com um vulgar assalto feito por Rambos-de-Meia-Tigela, caiu nas mãos da oposição, sobretudo à direita, um balão de oxigénio que será espremido, séria ou demagogicamente, até à segunda-feira subsequente ao acto eleitoral. Maioria absoluta ou não, daqui a uma semana, “à Justiça o que é da Justiça”, como diz, e bem, António Costa. Curioso é que esta ande mais depressa nestas semanas e mais devagar no pousio dos mandatos. A propósito: como vamos de Salgado, Bava, Granadeiro, Sócrates e Marquês?', 'Tancos teve pelo menos a virtude de, além de trazer para o debate público o mistério do ‘achamento’, outorgar ao CDS verdadeiras razões para exigir responsabilidades políticas ao Governo, abandonando, até ver, o lancinante discurso de Calimero: querem acabar com os nossos valores, as nossas tradições, a Família, a Pátria e, talvez, autoridade. Se acabar com isso tudo significar pôr fim às touradas, manter os direitos no casamento gay, ao mesmo tempo que se sobe o salário mínimo, se aumenta a tributação sobre o consumo de produtos petrolíferos, se mantém vivo e recomendável o SNS, e tudo isto dentro de um quadro económico sustentado, então vamos a isso. Tem o CDS toda a razão. Afinal é para isto mesmo que existe uma esquerda e uma direita.', 'A segunda virtude de Tancos é ter sido salvífico para Rui Rio que, após um brilhante debate com o primeiro-ministro em que mostrou estar à altura da única matéria que dá alguma alma àquele ar arreliado, a contabilidade, consegue diminuir, ainda que residualmente, o fosso que separa PSD do PS nas intenções de voto. O homem que esvaziou o Porto como está a esvaziar o PSD - massa crítica, identidade, desígnio -, lá vai carregando a caravana pelas ruas do país longe das arruadas laranja de outrora. Como no Porto, talvez estas eleições sirvam para renovar o partido, uma vez terminadas. Trazer chama e visão à liderança do PSD urge, porque é fundamental para o país que a direita se reencontre como parceira de um centro comum para esvaziar a chico-espertice saloia da ladainha populista.'] ",
 "numberPosts": " 85 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
