{
 "header": {
 "title": " Abanca compra EuroBic e abre a porta de saída a Isabel dos Santos ",
 "subtitle": " Banco espanhol confirma a aquisição quase total do banco participado por Isabel dos Santos. Banco de Portugal já foi informado da decisão, cabendo ao BCE avaliar. ",
 "owner": " ['PÚBLICO'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 122  partilhas",
 "datePosted": " 10 de Fevereiro de 2020, 10:47 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/10/economia/noticia/abanca-compra-eurobic-abre-porta-saida-isabel-santos-1903507 ",
 "postText": " ['O Abanca anunciou a aquisição de 95% do capital do EuroBic, um banco em que Isabel dos Santos colocou a sua participação à venda na sequência do caso Luanda Leaks. A operação já foi comunicada ao Banco de Portugal, mas os valores não foram revelados.', '“O Abanca acordou a compra de 95% das acções do EuroBic. O Banco de Portugal foi informado em detalhe dos termos da operação”, anunciou a instituição financeira espanhola, esta segunda-feira, em comunicado, acrescentando que “o acordo de compra está sujeito, como acontece neste tipo de operações, a um processo de due dilligence\xa0[avaliação contabilística e financeira] e às autorizações das autoridades regulatórias”. Pelo seu lado, o Banco de Portugal informou ter recebido esta segunda-feira a notificação do memorando de entendimento. De acordo com o regulador, o negócio está sujeito “à autorização do Banco Central Europeu, em articulação com o Banco de Portugal, uma vez recebida e analisada a informação exigível”.', 'O banco espanhol\xa0já havia admitido o interesse na entidade liderada pelo ex-ministro das Finanças do PS, Fernando Teixeira dos Santos, embora sublinhando que pretendia controlar mais que a posição de 42,5% de Isabel dos Santos, que a colocou à venda após a divulgação de alegadas transferências suspeitas a partir das contas do EuroBic, denunciadas no caso Luanda Leaks. Agora, com o anúncio da compra de 95% do capital do banco, confirma-se que os outros accionistas da instituição, em especial Fernando Teles, parceiro de Isabel dos Santos que controlava 37,5%, também terão vendido as suas posições. A maior fatia estava nas mãos de Isabel dos Santos, dona de 42,5%, e que, com esta operação, deixará de ter posições em bancos portugueses (chegou a ser o segundo maior accionista do BPI, com quase 20%).', 'Depois, além de Fernando Teles, há três de fatias de 5% divididas entre igual número de investidores (Luís Santos, Manuel Fernandes e Sebastião Lavrador). Os restantes estão repartidos por vários outros accionistas (no caso do BIC Angola, que replicou a estrutura para Portugal, são cinco investidores, com ligações ao funcionamento do banco).', 'No comunicado em que anuncia a operação, o Abanca afirma que, após a aquisição do negócio de particulares do Deutsche Bank, em Portugal já dispõe de 70 agências e 500 colaboradores, bem como mais de 80 mil clientes. Com\xa0a compra do EuroBic, passa a contar com mais\xa01482 trabalhadores,\xa0266.670 clientes e\xa0184 agências no mercado português. O Abanca tem vindo a crescer na Península Ibérica através de aquisições, nos últimos anos, em especial depois da compra do Popular Servicios Financieros e do banco espanhol da Caixa Geral de Depósitos.', 'O EuroBic, de acordo com os dados adiantados já pelo Abanca relativos a Dezembro de 2019, “gere um volume de negócio de 11.700 milhões de euros, uma carteira de crédito (com wright offs) de 5199 milhões de euros, e depósitos de 6148 milhões de euros. O crédito vencido é de 151 milhões de euros, com uma taxa de crédito vencido que se situa nos 2,9%, e activos não produtivos que totalizam os 334 milhões de euros com uma taxa de activos não produtivos de 6,4%”. O antigo BIC Portugal deu um salto em frente quando, em 2012, efectivou a compra do BPN ao Estado, por 40 milhões, na sequência da sua nacionalização.', 'Já o Abanca apresenta-se no comunicado como “a sétima entidade espanhola por fundos próprios e a entidade financeira líder no noroeste da Península Ibérica”, contando com “cerca de 800 agências espalhadas por 12 países da Europa e continente americano e uma equipa formada por mais de 6000 profissionais”. Adicionalmente, “um volume de negócio de 85.079 milhões de euros, 36.792 milhões em créditos e 48.286 milhões em recursos de clientes”, tendo no ano passado alcançado um “resultado líquido de 405 milhões de euros com uma rentabilidade (ROE) de 10%”.'] ",
 "numberPosts": " 26 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
