{
 "header": {
 "title": " Casamentos de Santo António ainda não incluem matrimónios gay ",
 "subtitle": " A iniciativa retomada em 1997 pela Câmara de Lisboa prevê casamentos civis desde essa data, mas ainda não há casamentos gay – apesar de serem legais desde 2010. ",
 "owner": " ['Claudia Carvalho Silva'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1950  partilhas",
 "datePosted": " 12 de Junho de 2019, 13:14 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/06/12/local/noticia/casamentos-santo-antonio-nao-permitem-matrimonios-gay-1876185 ",
 "postText": " ['Os Casamentos de Santo António celebram-se nesta quarta-feira com 16 casais — 11 por cerimónia religiosa e cinco por cerimónia civil —, mas os casamentos homossexuais ainda não fazem parte da iniciativa e nunca houve candidaturas de casais LGBT, explica ao PÚBLICO Joana Cardoso, presidente da entidade organizadora, a EGEAC. O casamento homossexual é permitido por lei desde 2010 e os casamentos civis são permitidos nos Casamentos de Santo António desde 1997 (ano em que foram retomados pela Câmara Municipal de Lisboa) — e já houve um casamento muçulmano integrado na iniciativa, em 2001, na Mesquita Central de Lisboa.', 'Quanto aos matrimónios gay nos Casamentos de Santo António, Joana Cardoso refere que “não é uma questão nova e é natural que se fale nela, mas é sabida a posição da Igreja. Além disso são os Casamentos de Santo António; há sempre esta conotação religiosa”, não confirmando se estes casamentos são permitidos —\xa0“o regulamento é omisso”. O Patriarcado de Lisboa diz ao PÚBLICO que “a Igreja não interfere nos casamentos civis”, ainda que a sua posição quanto aos casamentos homossexuais “seja a mesma de toda a Igreja” — contra.', 'Questionada sobre a possibilidade de haver uniões homossexuais na cerimónia, a presidente da EGEAC (Empresa de Gestão de Equipamentos e Animação Cultural) ​diz que se trata de “uma questão política que extravasa” a organização. “Não temos poder para tomar uma decisão deste tipo”, diz, acrescentando que a EGEAC é mera organizadora — a cerimónia desta quarta-feira é, aliás, a primeira organizada inteiramente pela EGEAC.', 'O PÚBLICO está desde Janeiro a tentar obter esclarecimentos da Câmara Municipal de Lisboa (CML) e insistiu nesta quarta-feira, mas ainda não teve respostas.', 'No regulamento dos Casamentos de Santo António não surge qualquer indicação de que não possam participar noivos gay, à excepção dos campos “nome da noiva” e “nome do noivo” no formulário de inscrição. De resto, é exigido que um dos noivos resida em Lisboa, que estejam em situação legal, que aceitem “as regras exigidas pela celebração atribuída” e que aceitem ser entrevistados e filmados.', 'Em 2018, houve em Portugal 607 casamentos homossexuais (265 entre mulheres e 342 entre homens), segundo dados do Instituto Nacional de Estatística (INE); destes, 167 foram realizados na cidade de Lisboa, entre 57 casais de mulheres e 110 casais de homens. No ano anterior, 2017, tinham sido 523 casamentos gay, 168 deles em Lisboa.', 'Em 2010, o PÚBLICO noticiava a intenção da Câmara de Lisboa de permitir inscrições de casais homossexuais\xa0nos Casamentos de Santo António – na altura, a lei aprovada no Parlamento que permite uniões entre pessoas do mesmo sexo não estava ainda em vigor. “Do ponto de vista legal e constitucional, não vejo como essa posição [de não aceitar noivos homossexuais] possa ter qualquer cabimento ou acolhimento legal. Não basta dizer que, por vénia à hierarquia católica, se irão excluir aquelas pessoas”, reagia à data José Leote, do grupo de homossexuais católicos Novos Rumos.', 'Passados nove anos, o tema voltou à baila quando o apresentador José Carlos Malato fez o apelo à CML, em Janeiro deste ano: “Só falta podermos concorrer aos Casamentos de Santo António, não é, Câmara Municipal de Lisboa? Nem menos, nem mais. Direitos iguais”, escreveu no Instagram.', 'Os Casamentos de Santo António foram realizados pela primeira vez em 1958, e era uma iniciativa patrocinada pelo Diário Popular com o objectivo de possibilitar o casamento a pessoas com maiores dificuldades financeiras. Depois do fim da ditadura, em 1974, as cerimónias foram interrompidas até 1997, ano em que a Câmara de Lisboa retomou a ideia. Desde essa data, já houve 738 noivos e noivas de Santo António.', 'Notícia corrigida às 16h15 com declarações rectificadas: depois de dizer que os casamentos entre pessoas do mesmo sexo não estavam previstos na iniciativa, a presidente da EGEAC refere que não disse que não eram permitidos, que “o regulamento é omisso” e que “há um parceiro importante cuja posição é conhecida, que é o Patriarcado”.'] ",
 "numberPosts": " 15 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
