{
 "header": {
 "title": " É o fim de uma era. SIC ultrapassa TVI nas audiências mensais pela primeira vez em mais de 12 anos ",
 "subtitle": " Bastou apenas uma décima para a estação de Paço de Arcos ultrapassar as audiências da TVI pela primeira vez em mais de uma década. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 580  partilhas",
 "datePosted": " 1 de Março de 2019, 12:13 ",
 "dateExtraction": " 2020-01-15 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/01/sociedade/noticia/sic-bate-audiencias-tvi-cristina-ferreira-1863843 ",
 "postText": " ['Foram precisos 12 anos e meio — e um empurrão de Cristina Ferreira —, mas Fevereiro inverteu os lugares da SIC e da TVI. Pela primeira vez, as audiências da\xa0SIC conseguiram ultrapassar as audiências da estação TVI. A margem de diferença não foi muita, bastou apenas uma décima, mas foi o suficiente para a SIC destronar a TVI do pódio, apurou o PÚBLICO junto de fonte da SIC. A liderança da SIC não acontecia desde\xa0Julho\xa0de 2006.', 'Nos últimos meses, a conquista do resultado histórico foi feita\xa0a passo lento — mas certeiro — do primeiro lugar das audiências. Fevereiro foi o mês da recompensa para a estação, que recentemente se mudou para novas instalações, em Paço de Arcos. Em mês de mudanças, a SIC conquistou audiências mensais de 18,6%. A TVI não ficou longe, mas caiu para o segundo lugar com 18,5%.', 'O momento foi festejado nos estúdios da estação com a presença do presidente executivo do grupo Impresa (SIC),\xa0Francisco Pedro Pinto Balsemão,\xa0do director-geral de informação da SIC, Ricardo Costa e pelo director-geral de entretenimento e director de programas da SIC — com música e espumante.', 'Em comunicado, a SIC confirma a liderança e detalha que "o canal manteve a tendência de subida das audiências, que se verifica acentuadamente desde o último trimestre de 2018, quando passou a liderar as tardes dos dias úteis, fruto dos resultados de Casados à Primeira Vista, Júlia\xa0ou a telenovela Gabriela".', 'A SIC é ainda a única estação a crescer em relação ao ano anterior, tendo passado de um share total de 16,5% em Fevereiro de 2018 para um share médio de 18,6%, informa a empresa responsável pela comunicação da SIC, que cita dados da GfK/CAEM​.', 'Os resultados da SIC reflectem também o investimento da estação de Paço de Arcos na contratação da apresentadora Cristina Ferreira, que\xa0empurrou a estação para o primeiro lugar de audiências e atingiu os melhores resultados da manhã da SIC desde 2002\xa0e colocou a estação a vencer nos dias úteis.', 'A SIC manteve ainda a liderança nos canais temáticos, terminando o mês com 22,1% de share. Já os canais da TVI e da RTP tiveram, respectivamente, 21% e 16,3% de share.', 'Para além das audiências, também os resultados do grupo\xa0Impresa\xa0divulgados esta quinta-feira mostram um regresso aos lucros. De acordo com o\xa0Jornal de Negócios, a\xa0Impresa\xa0regressou aos lucros em 2018, com um resultado positivo de 3,1 milhões de euros, após ter registado perdas de 21,6 milhões no ano anterior.', 'Em comunicado,\xa0a TVI preferiu destacar outros números,\xa0sublinhando a sua liderança\xa0durante o\xa0prime-time, o chamado "horário nobre" da televisão, que diz respeito ao período entre as 20h e a meia-noite. A\xa0estação faz uma média entre Janeiro e Fevereiro, período durante o qual conseguiu uma audiência de\xa023,1%.'] ",
 "numberPosts": " 45 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
