{
 "header": {
 "title": " Cristina Ferreira a Presidente? Apresentadora não descarta candidatar-se a Belém ",
 "subtitle": " Numa entrevista à revista Visão, a apresentadora televisiva diz que se identifica com o “Presidente dos afectos” e que se imagina a intervir politicamente a nível local, mas não afasta a hipótese de “representar todos os portugueses”. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 9842  partilhas",
 "datePosted": " 8 de Janeiro de 2020, 20:46 ",
 "dateExtraction": " 2020-01-14 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/08/politica/noticia/cristina-ferreira-presidente-apresentadora-nao-descarta-candidatarse-belem-1899717 ",
 "postText": " ['Tem uma revista, uma marca de roupa e de calçado, um perfume e um programa de televisão. O império de Cristina Ferreira é conhecido pela larga maioria dos portugueses e o sucesso da apresentadora ajudou a empurrar as manhãs da SIC para a liderança pela primeira vez em 16 anos. Agora, a apresentadora não descarta uma possível candidatura à Presidência da República. A revelação é feita numa entrevista à revista Visão, que será publicada na íntegra esta quinta-feira.', 'Sem apontar datas, Cristina Ferreira tece largos elogios ao actual Presidente da República, Marcelo Rebelo de Sousa, e identifica algumas parecenças com o chefe de Estado, nomeadamente em relação aos “afectos” para com a população.', '“Não me imaginava, nunca me passou pela cabeça até ao momento em que as pessoas me começaram a dizer que isso poderia acontecer”, conta a apresentadora,\xa0num excerto da entrevista revelado esta quarta-feira. “Durante algum tempo achei que isso passaria pelas autarquias e por fazer alguma coisa pela minha Malveira”, diz.', 'Apesar de não se sentir atraída pelo trabalho no Parlamento, não diz o mesmo sobre Belém: “Se um dia me perguntasses ‘Chegarias a primeira-ministra?’, eu respondia imediatamente que não tenho qualquer tipo de capacidade para que isso possa acontecer. Agora, representar todos os portugueses? Acho que um dia o poderia fazer, que me iria preparar e que não iria falhar”, declara a empresária.', 'Na entrevista, Cristina Ferreira traça semelhanças com Marcelo Rebelo de Sousa e nota que,\xa0apesar\xa0de todos os “anos todos de diferença” e dos diferentes mundos em que vivem, ambos têm uma preocupação de “afecto para com o outro”. “É muito semelhante entre nós. Já quando falava nos comentários televisivos ele era este Presidente. Só não tinha era o cargo”, continua, sem esconder a admiração que tem em relação ao chefe de Estado. Na estreia do seu programa na SIC, a apresentadora foi surpreendida com uma chamada em directo de Marcelo Rebelo de Sousa.', '“Está? Daqui é Marcelo Rebelo de Sousa. Interrompi aqui uma reunião que tinha e espreitei para ver o seu primeiro programa e como ao longo da vida estive várias vezes consigo quando arrancou com novas fases da sua vida, queria desejar-lhe muitas felicidades e enviar-lhe um beijinho”, dizia o Presidente.\xa0“Está a gozar”, respondeu a apresentadora, incrédula, durante a sua estreia na SIC. Depois, agradeceu a Marcelo. “Queria agradecer-lhe por ser meu Presidente, por ser Presidente de todos os portugueses, porque eu acho que a forma como tem feito a sua Presidência tem sido aquilo que nós todos portugueses merecíamos e queríamos. O afecto não é para todos.”', 'Esta quarta-feira, a apresentadora recebeu a coordenadora do Bloco de Esquerda, Catarina Martins, no seu programa. A coordenadora bloquista esteve no programa da SIC para falar sobre violência doméstica. No último ano passaram pelo programa vários nomes da política portuguesa, como é o caso do primeiro-ministro, António Costa, o presidente do PSD, Rui Rio, ou a líder centrista, Assunção Cristas.'] ",
 "numberPosts": " 45 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
