{
 "header": {
 "title": " Primeiro projecto no novo Congresso do Brasil é de "ex-gay" que quer que Bíblia seja património cultural ",
 "subtitle": " A proposta é da autoria do Pastor Sargento Isidorio, um militar que disse ter curado a sua homossexualidade com a palavra de Deus. Mas apresenta-se como crítico de Bolsonaro. ",
 "owner": " ['Ana Gomes Ferreira'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1116  partilhas",
 "datePosted": " 5 de Fevereiro de 2019, 17:32 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/02/05/mundo/noticia/projecto-novo-parlamento-brasil-exgay-quer-biblia-patrimonio-cultural-1860815 ",
 "postText": " ['O primeiro projecto de lei apresentado no novo Congresso do Brasil pretende tornar a Bíblia em "património nacional, cultural e imaterial do Brasil e da Humanidade".', 'A nova legislatura arrancou na segunda-feira e o primeiro projecto a dar entrada foi da autoria do deputado Manoel Isidório de Santana Júnior, conhecido como Pastor Sargento Isidório, eleito na Bahia pelo partido Avante. Isidorio é um ex-militar que diz ter curado a sua homossexualidade com "a palavra de Deus".', 'Nas primeiras horas da legislatura deram entrada na Câmara de Deputados 64 projectos de lei — na legislatura inaugurada em 2015, e no mesmo período de tempo, foram 99 as propostas, diz a imprensa brasileira.', 'O deputado evangélico justificou a sua iniciativa explicando que a Bíblia é o livro mais antigo e "mais lido do mundo". "É mais do que apenas um bom livro, é a vontade de Deus escrita para a humanidade. Para os cristãos, nela se encontram, acima de tudo, as respostas para os problemas da humanidade e a base para princípios e normas de moral".', '"É correcto dizer e já na autoridade do Espírito Santo que o livro que passo a defender como património imaterial cultural da nação brasileira e da humanidade já é reconhecido por seu vasto poder terapêutico, curador, histórico, libertador, restaurador, revelador e principalmente profético, cuja capacidade de milagres comprovados já ganhou legitimidade da ciência", escreveu o deputado na defesa da sua proposta.', 'Pastor Isidório, que se definiu como "ex-gay, ex-bandido, ex-drogado", é pastor da Assembleia de Deus e sargento da Polícia Militar. Ao ser eleito, pela Bahia\xa0— foi o eleito para o parlamento federal com mais votos do estado — disse que não iria integrar as fileiras da bancada evangélica, conhecida como "bancada da Bíblia", nem as da chamada "bancada da bala", duas poderosas frentes parlamentares que apoiam o Presidente Jair Bolsonaro. O motivo é precisamente este: é um político que se define, como o seu partido, como de ideologia trabalhista e social-democrata cristã, e não quer dar o seu apoio a Bolsonaro.', 'Antes das eleições que deram a vitória a Jair\xa0Bolsonaro disse: "Existe a possibilidade de ganhar a eleição quem está pregando que polícia que não mata não é polícia, derramamento de sangue e tortura. Estou preocupado. Duvido que os oficiais do Exército, Marinha e Aeronáutica queiram voltar para a ditadura".'] ",
 "numberPosts": " 11 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
