{
 "header": {
 "title": " Cristina Ferreira troca TVI pela SIC e vai ocupar as manhãs ",
 "subtitle": " A apresentadora muda-se da líder TVI para Carnaxide, onde vai ainda ocupar o cargo de consultora executiva da direcção-geral de entretenimento. ",
 "owner": " ['Joana Amaral Cardoso'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 829  partilhas",
 "datePosted": " 22 de Agosto de 2018, 17:45 ",
 "dateExtraction": " 2020-01-15 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2018/08/22/culturaipsilon/noticia/cristina-ferreira-troca-a-tvi-pela-sic-1841763 ",
 "postText": " ['A apresentadora Cristina Ferreira,\xa0uma das mais populares figuras da televisão portuguesa, vai trocar a TVI pela SIC, confirmou o PÚBLICO. A notícia foi inicialmente avançada pelo Correio da Manhã e o PÚBLICO soube entretanto que Cristina Ferreira vai ocupar as manhãs do canal.', 'Cristina Ferreira vai ainda ocupar o cargo de consultora executiva da direcção-geral de entretenimento, liderada por Daniel Oliveira, apurou o PÚBLICO. A apresentadora vai conduzir as manhãs da SIC numa altura em que o canal de Carnaxide está a reformular a sua grelha no âmbito da sua nova direcção – Daniel Oliveira chegou ao cargo em Junho e ocupa também as funções de director-geral de entretenimento da Impresa, sendo ainda responsável\xa0pelos canais temáticos do grupo.', 'A data de chegada de Cristina Ferreira aos ecrãs da SIC ainda não é conhecida. A transferência é uma mudança de monta nos canais generalistas portugueses: a também directora de conteúdos não-informativos da TVI troca o canal líder de audiências pela estação que ocupa o segundo lugar no top dos mais vistos.', 'Ao final da tarde de quarta-feira a TVI informou em comunicado\xa0que acordou "não renovar o contrato de prestação de serviços da apresentadora que está em vigor até 30 de Novembro\xa0de 2018". Actualmente estão a ser negociados "os termos aplicáveis à cessação da relação contratual vigente e, bem assim, do vínculo laboral existente", prossegue a TVI.', '"Após 16 anos, ambas as partes entendem estar na altura de dar início a um novo rumo e a novos\xa0projectos\xa0empresariais e profissionais, pondo um ponto final neste caminho comum. A TVI destaca o profissionalismo e competência que a apresentadora e\xa0directora\xa0de conteúdos não informativos sempre votou no exercício das suas funções na TVI, a televisão líder em Portugal."', 'A empresária, que construiu um pequeno império em torno do seu nome e do apreço do público, traduzido na revista homónima, num site e noutras linhas de produtos, estreou-se na televisão precisamente na TVI. Esteve ligada à apresentação de pequenos formatos associados a grandes êxitos do canal, como o reality show Big Brother, mas foi Você na TV que lhe deu a popularidade e o estatuto do qual goza até hoje. Foi em 2004, fazendo dupla com Manuel Luís Goucha, que o programa diurno se estreou e passou a líder de audiências. Desde então, Cristina Ferreira é um dos principais rostos, se não mesmo o mais reconhecível, do entretenimento da TVI, estação para a qual conduziu já vários programas e formatos.', 'Desde a ascensão de Daniel Oliveira ao seu actual cargo na Impresa têm sido noticiadas mudanças na SIC como a saída da antiga directora de programas Gabriela Sobral – que por seu turno tinha chegado a Carnaxide vinda da TVI em 2010, na mesma altura em que a apresentadora Fátima Lopes trocava a SIC pela estação de Queluz – e que passarão por possíveis mexidas na grelha e nas funções de nomes de peso como Júlia Pinheiro, que, até agora, conduz as manhãs da SIC.'] ",
 "numberPosts": " 23 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
