{
 "header": {
 "title": " Conan Osiris já ganhou o Festival da Canção? ",
 "subtitle": " Calema, Mariana Bragada, Matay, Surma, NBC, Madrepaz e Ana Cláudia disputam este sábado, em Portimão, uma final que parece ter um vencedor antecipado. Ou não? ",
 "owner": " ['Rodrigo Nogueira'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1513  partilhas",
 "datePosted": " 2 de Março de 2019, 7:28 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/02/culturaipsilon/noticia/final-festival-cancao-1863892 ",
 "postText": " ['Há duas semanas, com uma máscara na cara e João Reis Moreira, o seu fiel bailarino, ao lado,\xa0Conan Osiris interpretou\xa0Telemóveis\xa0na primeira semifinal da edição deste ano do Festival da Canção. Desde então, parece que não se fala noutra coisa em Portugal.', '"Ele é um homem horroroso", comentou Cinha Jardim no\xa0Você na TV\xa0de Manuel Luís Goucha. A antiga colega de Goucha, Cristina Ferreira, levou-o ao seu\xa0O\xa0Programa da Cristina, onde adicionou coros a\xa0Clítoris, canção de Catarina Branco que se tornou viral (e que muitas pessoas creditaram erradamente como uma canção de Conan Osiris).', 'Neste mesmo jornal, Miguel Esteves Cardoso entusiasmou-se numa crónica a que deu o título\xa0Viva Conan Osiris. E houve até crianças vestidas como Conan Osiris e o seu bailarino neste Carnaval – o próprio artista partilhou imagens do fenómeno nas suas redes sociais.', 'Este sábado, numa já esgotada Portimão Arena,\xa0Telemóveis, o tema número sete do alinhamento desta 53.ª edição do Festival da Canção,\xa0disputa a final (e um lugar em Telavive) com sete outras canções:\xa0A dois, pelos Calema, Mar doce, por Mariana Bragada, Perfeito, por Matay, Pugna, por Surma, Igual a ti, por NBC, Mundo a mudar, pelos Madrepaz, e Inércia, por Ana Cláudia.\xa0A cerimónia, conduzida por Filomena Cautela e Vasco Palmeirim, será transmitida em directo pela RTP1 a partir das 21h.', 'Ter-se tornado uma peça central da conversa nacional é muito para Tiago Miranda (o nome por detrás de Conan Osiris), que até ao início de 2018 mal tinha pegado num microfone a sério (gravava as vozes no seu iPhone) e praticamente não tinha actuado ao vivo. Chegou até aqui porque, no penúltimo dia de 2017, lançou na Internet o álbum\xa0Adoro Bolos, e porque o passa-palavra foi-lhe dando cada vez mais protagonismo, incluindo a participação num anúncio. O convite para concorrer com uma composição ao Festival da Canção ofereceu-lhe um palco ainda maior.', 'Desde então, surgiram inúmeras perguntas. Tornou-se recorrente ouvir ou ler por aí: "Isto é bom ou é mau?"; "Quem mata quem?"; "Conan Osiris é com ou sem acento?"; "O que é que ele tem na cara?"; "A letra é a sério?"; "Já experimentaram substituir \'telemóvel\' por \'coração\'?". Algumas destas questões têm explicação fácil: a máscara de latão, por exemplo, foi desenhada pelo próprio e construída pela joalheira Adriana Ribeiro: "Sempre tive a cena de fazer artefactos e tudo o mais, nunca tinha tido uma razão forte para isso", explica; quanto ao nome, o próprio escreve "Conan Osiris", sem acento, mas o Festival da Canção credita-o como "Conan Osíris" – "é opcional, é igual com ou sem acento", comenta.', '"Acho que o meu ano passado contribuiu bué para aprender a pegar em microfones.\xa0Toquei mesmo bué vezes, a minha\xa0road manager\xa0contou da última vez, acho que tinham sido 35 concertos", diz ao PÚBLICO. Isso deu-lhe, alega, alguns "XP"\xa0– "experience points", pontos de experiência, "como nos jogos".\xa0"Estou um bocadinho mais preparado, não direi super-evoluído, mas alguma coisita", conta, recuando até ao início do ano passado, altura em que, acha, "nem sequer sabia o que é que era munição" (o som dos monitores em palco).', 'Mas Conan Osiris não estará sozinho na final, e portanto a vitória não é garantida. Mesmo que não haja grande espírito de competição e rivalidade, a julgar pelo que dizem os músicos, tanto ao PÚBLICO quanto nas redes sociais. "Não sinto nada de especial, estou na boa. Sei lá, sinto bué que o pessoal é bué fixe, isso já é bué \'aliviante\'", conta o intérprete de\xa0Telemóveis. "É como se fôssemos todos colegas da mesma turma e estivéssemos a viver experiências em grupo. Chega a um ponto em que todos sabemos as canções uns dos outros", explica Alex D\'Alva Teixeira, metade de D\'Alva, os compositores da canção número oito.', '"Estamos felizes por cá estar, por perceber como funciona o\xa0backstage, como se monta uma estrutura de um espectáculo destes. Nunca entrámos nisto para competir", prossegue o co-autor de\xa0Inércia, descrita como "fado futurista nórdico". A concorrente que defenderá a canção quatro, Surma – que, quando lhe pedem para definir\xa0Pugna, diz que é "extraterrestre abstracto" –,\xa0confirma, explicando que na segunda semifinal, quando chegou a parte de ver os votos, os artistas no\xa0green room\xa0olharam uns para os outros e lembraram-se de que era um concurso, algo que tinham esquecido durante o convívio. "O maior objectivo é mostrar a nossa música a públicos diferentes, a Portugal inteiro. Não é a parte dos votos nem de ligarem", afiança, sublinhando o "pacto muito grande de amizade" que há entre os concorrentes. E explica que é "team\xa0Conan", ou seja, está a torcer pelo colega. "E ele sabe disso."', 'Em primeiro lugar no alinhamento desta noite está\xa0A dois, da dupla de irmãos são-tomenses Calema, seguindo-se\xa0Mar doce, de Mariana Bragada, que se apurou concorrendo a Masterclass, o programa da Antena 1 para músicos que ainda não editaram.', 'Em terceiro lugar virá\xa0Perfeito, interpretada pelo vozeirão de Matay, escrita por Tiago Machado com letra de Boss AC. Foi a canção que ganhou a primeira semifinal e é de todas a mais votada pelo júri\xa0–\xa0Telemóveis, que ficou em segundo lugar, foi a mais votada pelo público\xa0–, o que faz do cantor de Chelas, homem do gospel da soul que ficou conhecido pelo refrão de Dizer que não, êxito do rapper\xa0Dengaz, outro dos mais prováveis vencedores.', 'A quarta canção a fazer-se ouvir será\xa0Pugna, de Surma, ou Débora Umbelino, com letra de Tiago Félix. É, a par de Mariana Bragada, a única compositora que chegou à final (não que houvesse muitas a concurso), coincidindo serem também ambas intérpretes das próprias canções. A canção de Surma foi a mais votada pelo júri na segunda semifinal, enquanto\xa0Igual a ti, de NBC, o\xa0rapper\xa0e homem da soul de Torres Vedras (aqui nesse segundo papel), ficou em primeiro lugar na classificação do público. É a quinta canção a concurso, logo a seguir à de Surma.', "Em sétimo lugar chegará\xa0Mundo a Mudar, um tema de Frankie Chavez com letra de Pedro Puppe interpretado pela pela banda\xa0Madrepaz; e finalmente\xa0Inércia, cantada por Ana Cláudia e escrita pela dupla D'Alva, fechará a final. Uma destas oito canções será a apurada para ir a Israel representar Portugal na edição de 2019 do Festival Eurovisão da Canção, que decorre entre 14 e 18 de Maio em Telavive.", 'Todos dizem que as respectivas actuações vão mudar um bocadinho em relação à versão que foi apresentada nas semifinais. "Não vou estar a fugir muito, não é que seja grande cena, mas vai ser diferente", adianta Conan Osiris, que não quer entrar no campo dos\xa0spoilers. "A disposição e o desenho do palco vão ser diferentes, o coro vai estar em cima do palco", explica Alex D\'Alva Teixeira, que faz parte do coro de Inércia. Já Surma\xa0explica que, "de zero a cem", a versão de\xa0Pugna\xa0que levará a final\xa0"vai ser para aí 58 de diferente" daquela com que conquistou a preferência do público na segunda meia-final. "Deram essa liberdade para fazer coisas diferentes. Vai haver aí uma fritaria", avisa.', '"Fritaria" não é um termo usado à toa. "Nunca pensei ver Surma no Festival da Canção", confessa. E o convite foi de facto uma surpresa, garante, dizendo saber que foi "uma batalha para a RTP" pôr "malta mais alternativa", como ela e também Conan Osiris, Rui Maia ou Frankie Chavez, a compor para o festival. "Estávamos a precisar disso", continua, concluindo: "Este ano há um eclectismo incrível."'] ",
 "numberPosts": " 19 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
