{
 "header": {
 "title": " Até quando haverá racismo contra as mulheres negras em Portugal? ",
 "subtitle": " Na Amadora, uma mulher/mãe/vítima negra foi algemada, sofrendo, sangrando, sendo torturada, como no passado. Oxalá tais imagens fossem apenas fruto de uma ficção. ",
 "owner": " ['Rita Cássia Silva'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 625  partilhas",
 "datePosted": " 24 de Janeiro de 2020, 4:52 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/24/sociedade/opiniao/ate-havera-racismo-mulheres-negras-portugal-1901460 ",
 "postText": " ['Quando uma mulher negra é espancada por homens brancos que representam, ou não, a Lei, sua alma é torturada cinco séculos atrás, pois seu corpo representa todos os corpos de todas as mulheres negras que foram capturadas em suas terras, que foram traficadas, violadas, feitas corpos escravos para que de seus ventres fossem arrancadas as crianças nascituras escravas para serem vendidas enquanto coisas.', 'Mulheres negras, por vezes queimadas vivas, por outras assassinadas e não enterradas, por outras degoladas, por outras ainda, atiradas ao mar. Mulheres negras que não podiam dar de mamar aos seus próprios filhos, mas que alimentaram homens brancos e mulheres brancas que delas receberam não somente o leite, mas o afeto de que necessitavam para sobreviver!', 'Quando uma mulher negra é torturada por homens brancos que representam, ou não, a Lei, seu corpo torna-se corpo de todas as mulheres negras coexistentes no tempo presente. Mulheres negras trabalhadoras, quotidianamente humilhadas conforme as suas tonalidades de cor de pele, rechaçadas conforme as suas instruções escolares e/ou conhecimento das línguas nacionais dos locais onde vivem, perseguidas conforme os seus saldos bancários. Mulheres negras que, em pleno século XXI – e importa salientar\xa0 que o 25 de Abril ainda há de vir –, continuam a ter que lutar quatro vezes mais do que as outras mulheres, a fim de que possam subsistir. Mulheres negras que têm os seus filhos e filhas abduzidos constantemente por uma assistência social decrépita, que de “social” apenas carrega o nome. Como nos é possível?', 'Quando homens brancos torturam mulheres negras, estão a negar-se enquanto seres humanos, porque sobre a sua espécie humana, de facto, nada sabem.', 'De 19.01.2020 chegou-nos, através das redes sociais, um relato testemunhal sobre violações de direitos fundamentais das pessoas, sobre segregação racial em Portugal, sobre a prática concreta de racismo estrutural. Uma mulher/mãe e uma criança, negras, foram retiradas de dentro de um autocarro, pelo facto de a criança ter esquecido o cartão/passe do transporte. O que se passou a seguir – vivendo nós num Estado de Direito Democrático – é absolutamente inaceitável.', 'A mulher/mãe/vítima foi algemada, foi espancada por agentes policiais. Sua filha de oito anos assistiu à sua mãe ser torturada. Do relato lê-se que a mulher/mãe/vítima recebeu socos, pisadelas, empurrões, chutos, apertos no pescoço… gritos: “Preta, vai para a tua terra.” Vê-se as consequências de todos estes atos no corpo da mulher/mãe/vítima através de vídeos onde podemos observar o seu rosto totalmente transfigurado. Bem como podemos observar um senhor agente policial sentado em cima da mulher/mãe/vítima, cujo corpo foi – suponho – arremessado ao chão. A mulher/mãe/vítima algemada, sofrendo, sangrando, sendo torturada, como no passado. Oxalá tais imagens fossem apenas fruto de uma ficção.', 'Estamos ainda muito longe de co-criarmos igualdade de direitos entre mulheres, crianças e homens, porque ainda não preferimos compreender que o racismo estrutural que existe em Portugal foi uma invenção outrora bem nossa e que, sendo o Planeta Terra um território de passagem, poderíamos preferir que todos e todas pudéssemos viver – de facto – melhor. No entanto, talvez estejamos um pouco mais perto de começarmos a saudar com consciência no presente as dívidas portuguesas com o passado. Se assim Portugal “preferir”.', 'Das mulheres negras que residem neste território, por obséquio: nenhuma gota de sangue a mais!', 'A autora escreve segundo o novo Acordo Ortográfico'] ",
 "numberPosts": " 21 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
