{
 "header": {
 "title": " Centenas marcham em Lisboa contra o racismo e a violência policial ",
 "subtitle": " A acção de protesto foi convocada por vários movimentos e associações anti-racistas e contou com a participação das deputadas Joacine Katar Moreira e Rita Rato. ",
 "owner": " ['Lusa', 'Daniel Rocha'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 854  partilhas",
 "datePosted": " 1 de Fevereiro de 2020, 21:20 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/01/sociedade/noticia/tres-centenas-marcham-lisboa-racismo-violencia-policial-1902570 ",
 "postText": " ['“Entre 500 a 600 pessoas” desceram neste sábado a Avenida da Liberdade, em Lisboa, para protestar contra a “violência policial” e pedir justiça para a mulher alegadamente agredida pela polícia na Amadora, segundo números indicados ao PÚBLICO por José Falcão, dirigente do SOS Racismo.', '“Racismo e fascismo não passarão” e “direitos iguais”\xa0foram algumas das palavras de ordem proferidas pelos manifestantes, durante o percurso entre a rotunda do Marquês de Pombal e o Rossio, sempre acompanhado por um forte contingente policial.', 'A acção de protesto foi convocada por vários movimentos e associações anti-racistas, entre elas o SOS Racismo, Instituto da Mulher Negra em Portugal, Brutalidade Policial, Consciência Negra, Frente Antifascista, Djass - Associação de Afrodescendentes. Alguns deputados deslocaram-se ao local de partida da manifestação para demonstrar a sua solidariedade, nomeadamente Beatriz Dias (Bloco de Esquerda), Joacine Katar Moreira (eleita pelo Livre) e Rita Rato (PCP).', 'Em declarações aos jornalistas, a deputada bloquista afirmou que “os recentes casos envolvendo a PSP e a comunidade africana não podem ficar sem resposta”.', '“É extremamente olhar para eles como são. Casos de violência racista, na medida em que eles afectam de uma forma bastante desproporcional pessoas provenientes das comunidades racializadas”, sublinhou Beatriz Dias.', 'Por seu turno, em declarações à agência Lusa, a deputada eleita pelo Livre, Joacine Katar Moreira, defendeu que a luta antifascista e racista “deve ser de toda a sociedade civil e não apenas dos afrodescendentes”. “Queria apelar aqui a uma maior participação, pois ainda é insuficiente”, apontou.', 'Presente na manifestação esteve também a mãe de Cláudia Simões, a mulher que foi detida há duas semanas na Amadora pela PSP e que diz ter sido agredida por um polícia. “O regime tem de mudar. A minha filha não é um animal. Ela nem sequer consegue sair de casa. Só quero que se faça justiça”, afirmou, de forma emocionada, Maria Simões.', 'Além de Cláudia Simões, os participantes neste protesto evocaram o nome de Giovanni Rodrigues, jovem cabo-verdiano que perdeu a vida em Bragança, em Dezembro do ano passado, e de Alcindo Monteiro, assassinado em 1995 em Lisboa por um grupo de extrema direita.', 'A manifestação terminou no Largo de São Domingos, na zona do Rossio, com intervenções de vários activistas anti-racistas, não se tendo verificado quaisquer incidentes.', 'Notícia actualizada a 2 de Fevereiro, às 13h20, com números da organização SOS Racismo'] ",
 "numberPosts": " 15 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
