{
 "header": {
 "title": " Nova direcção do Livre – sem Joacine – eleita com 95 votos a favor e 15 brancos ",
 "subtitle": " A nova direcção do Livre foi escolhida este domingo, no segundo do dia do IX congresso do partido. ",
 "owner": " ['Liliana Borges', 'Daniel Rocha'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 895  partilhas",
 "datePosted": " 19 de Janeiro de 2020, 13:01 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/19/politica/noticia/nova-direccao-livre-joacine-eleita-95-votos-favor-15-brancos-1900897 ",
 "postText": " ['A nova direcção do partido foi eleita este domingo, no\xa0IX\xa0Congresso do Livre,\xa0com 95 votos a favor da lista A, a única lista candidata, e 15 votos em branco, e recebeu um total de 110 votos. Joacine\xa0Katar\xa0Moreira fica afastada da liderança do partido durante os dois próximos anos, uma vez que\xa0não foi convidada a integrar a nova direcção e não apresentou nenhuma lista própria.', '“Os próximos dois anos serão difíceis, mas o Livre nunca teve uma vida fácil. Já renascemos de várias mortes anunciadas e sempre continuámos resilientes”, vincou Isabel Mendes Lopes, reeleita como dirigente do Livre, no seu discurso de vitória. “O congresso votou pela continuidade da direcção”, disse. Joacine\xa0Katar\xa0Moreira, presente na primeira fila do auditório, não bateu palmas, ao contrário da maioria dos congressistas.', 'Com uma palavra de agradecimento a (quase) todos os candidatos, “de Faro a Viana do Castelo”, (de fora dos agradecimentos ficou pelo menos Katar Moreira),\xa0Isabel Mendes Lopes\xa0deixou uma outra mensagem para o futuro, com um recado para a primeira fila do auditório: “é preciso melhorar o modelo das primárias”: o modelo de escolha de candidatos do partido e que elegeu Joacine\xa0Katar\xa0Moreira.', 'À saída do congresso, a deputada disse estar disposta a fazer cedências, mas os novos dirigentes do partido mostraram-se cépticos em relação a uma eventual mudança do comportamento de Joacine Katar\xa0Moreira.', 'Dos 15 membros eleitos, sete transitam da actual direcção. É o caso de\xa0Carlos Teixeira, que substituiria Joacine\xa0Katar\xa0Moreira no Parlamento, caso a deputada renunciasse –\xa0algo que já garantiu que não irá\xa0fazer.', 'Também Pedro Mendonça, que integra a condução do partido desde 2015, renova o seu lugar na direcção. Pedro Mendonça tem estado presente em alguns dos encontros entre o Livre e o Governo, na negociação acerca do Orçamento do Estado, e\xa0na audiência do Presidente a República para a discussão do Orçamento do Estado\xa0com todos os partidos.', 'Transitam também para a nova direcção\xa0Ana Raposo Marques (que nas legislativas foi cabeça de lista de Setúbal), Isabel Mendes Lopes, Pedro Nunes Rodrigues (cabeça de lista pela Madeira),\xa0Safaa\xa0Dib\xa0(número três por Lisboa) e Patrícia Gonçalves (deputada municipal e número cinco pelo distrito).', 'No discurso de agradecimento da direcção, Isabel Mendes Lopes centrou a mensagem naquelas que serão as preocupações da direcção durante os dois próximos anos: a ecologia, o novo pacto verde, as eleições regionais dos Açores a a presidência europeia portuguesa.', 'Já do lado das novas caras para a direcção chegam: Ana de Morais e Castro, Tomás Cardoso Pereira, a número dois do Porto Filipa Pinto, o cabeça de lista de Leiria Filipe Honório, Henrique Vasconcelos, João Monteiro e Teresa da Mota.\xa0Ofélia Janeiro, que já tinha estado na direcção em anos anteriores, regressa ao cargo de dirigente do Livre.', 'Além de Joacine\xa0Katar\xa0Moreira, saem da lista da direcção do partido Eduardo Viana, Florbela Carmo, Jorge Pinto, José Manuel Azevedo, Marta Costa e Paulo\xa0Muacho.', 'Já na escolha do conselho de jurisdição, houve menos consenso. No total, para a eleição do conselho de jurisdição, que, tal como no caso da direcção, tinha apenas uma lista a concorrer, foram contabilizados 109 votos, menos um voto do que para a escolha da direcção. Mas aqui a divisão foi maior. Dos 109 votos, foram contados 66 votos para a lista liderada\xa0por Ricardo Sá Fernandes.\xa0Os restantes votos dividiram-se entre os 15 votos nulos e 28 votos brancos.', 'Joacine\xa0Katar\xa0Moreira não apresentou nenhuma lista, nem se candidatou\xa0à assembleia do Livre a título individual, pelo que não integrará nenhum dos órgãos internos do partido durante os próximos dois anos.'] ",
 "numberPosts": " 22 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
