{
 "header": {
 "title": " Isabel dos Santos terá transferido 115 milhões da Sonangol para o Dubai ",
 "subtitle": " Luanda Leaks: esquema de ocultação terá começado a ser montado assim que Isabel dos Santos foi nomeada pelo pai para gerir a Sonangol. ",
 "owner": " ['Luísa Pinto'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2623  partilhas",
 "datePosted": " 19 de Janeiro de 2020, 18:47 ",
 "dateExtraction": " 2020-02-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/19/economia/noticia/isabel-santos-tera-transferido-115-milhoes-sonagol-dubai-1900929 ",
 "postText": " ['Entre Maio e Novembro de 2017, estava Isabel dos Santos no ultimo terço do seu mandato à frente da petrolífera estatal angolana, a Sonangol, quando a empresa transferiu, pelo menos, 115 milhões de dólares de fundos públicos para a conta de uma empresa offshore no Dubai. Este é apenas um dos casos revelados pela investigação feita por um consórcio internacional de jornalistas e que em Portugal é integrado pelo Expresso.', 'O caso Luanda Leaks, como está a ser referido na imprensa internacional, mostra como a filha do ex-presidente da República de Angola\xa0terá desviado fundos públicos para contas de empresas offshore. Assim que o caso foi revelado, a empresária reagiu no Twitter acusando a SIC e o Expresso de “racismo” e de “preconceito”', 'O Expresso refere-se a um esquema de ocultação\xa0que começou a ser montado assim que Isabel dos Santos foi nomeada pelo pai para gerir a Sonangol. “Documentos e testemunhos obtidos numa investigação Expresso-SIC, coordenada pelo consórcio ICIJ [um consórcio internacional de jornalistas] e com a participação de mais 34 órgãos de comunicação social de todo o mundo, mostram como isso envolveu um contrato celebrado no Reino Unido e teve a cumplicidade de vários portugueses, incluindo do actual chairman da NOS, o advogado Jorge Brito Pereira”, revela o semanário português.', 'A transferência de 115 milhões de dólares foi justificada como pagamento de serviços de consultoria prestados à Sonangol, sendo que essas transferências tiveram como destino uma conta bancária de uma companhia offshore, a Matter Business Solutions, controlada pelo principal advogado da empresária angolana, o português Jorge Brito Pereira, sócio da Uría Menéndez, o escritório de Proença de Carvalho.', 'É expectável que com o desenrolar desta investigação continuem a surgir mais nomes de portugueses associados.', 'Logo a seguir à publicação das notícias sobre as alegadas transferências, Ana Gomes reagiu, no Twitter, pedindo a demissão de Carlos Santos, governador do Banco de Portugal, e de Fernando Teixeira dos Santos, do\xa0Eurobic. Isto porque, segundo o Expresso, o saldo da conta da Sonangol no Eurobic\xa0(Isabel dos Santos é a maior accionista da instituição) era de 57,4 milhões de dólares no dia 17 de Novembro 2017 e, no dia seguinte, a mesma conta tinha um saldo negativo de 451 mil dólares. O que aconteceu de relevante de um dia para o outro foi a demissão de Isabel dos Santos.', 'A ex-deputada afirma ser preciso agir sobre os “tugas cúmplices activos”,\xa0 que “deviam ter agido e não agiram” e os “cúmplices passivos” em “sucessivos governos, no Banco de Portugal, na CMVM [Comissão do Mercado de Valores Mobiliários] e até na PGR/ DCIAP [Procuradoria-Geral da República/Investigação e Acção Penal]”, afirmou.', 'A investigação do Luanda Leaks decorre com base no acesso a 715 mil ficheiros, entre os quais figura o extracto bancário da Sonangol referente ao mês de Novembro.'] ",
 "numberPosts": " 46 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
