{
 "header": {
 "title": " Joacine Katar Moreira vs. Daniel Oliveira: polémica acesa nas redes sociais ",
 "subtitle": " O colunista do Expresso perguntou 'onde está o partido de Rui Tavares'. A deputada do Livre comparou-o à extrema-direita. A polémica incendiou o Twitter. ",
 "owner": " ['Sónia Sapage'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1891  partilhas",
 "datePosted": " 2 de Novembro de 2019, 15:27 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/02/politica/noticia/joacine-katar-moreira-vs-daniel-oliveira-polemica-acesa-redes-sociais-1892235 ",
 "postText": " ['Bastaram duas intervenções de Joacine Katar Moreira no Parlamento para que a sua gaguez se tornasse numa questão política tratada por vários colunistas nos seus artigos de opinião. João Miguel Tavares, Vítor Rainho e Ferreira Fernandes referiram-se ao assunto no PÚBLICO, no Sol e no Diário de Notícias, mas foram as palavras de Daniel Oliveira, no Expresso, que mereceram a reacção mais dura da deputada única. E, no seu caso, a referência à gaguez era meramente\xa0lateral. O ex-bloquista criticou antes a “conversão súbita do Livre à agenda identitária”, quis saber “onde está o partido de Rui Tavares” e concluiu: “Os seus protagonistas [do Livre] correm desembestados e sem\xa0direcção\xa0política por um campo de minas.” Joacine não perdoou e associou a postura do ex-bloquista a “associados da direita e sua extrema”.', '“Daniel, a sua postura, embora mais polida e mascarada de bom senso, não tem sido muito diferente da de muitos associados à direita e sua extrema na procura de descredibilização constante do Livre e da minha escolha como cabeça de lista. Deixei de ler o que escreve sobre o Livre”, respondeu a deputada através da rede social Twitter. Onze minutos depois, Daniel Oliveira reage: “Nem comento comparar-me com a extrema-direita. Prefiro acreditar que isto foi fruto do imediatismo das redes. Bom fim-de-semana.” E Joacine insiste, passados dois minutos: “Não foi imediatismo das redes. Nem amadorismo. Inaptidão ou deriva de qualquer coisa. Bom feriado.”', 'Apesar das despedidas bem-educadas, a conversa virtual continua seis minutos depois. “Portanto compara-me mesmo à extrema-direita”, constata Oliveira para logo de seguida aconselhar: “Talvez desfocar-se um bocadinho de si mesma ajude a ganhar perspectiva, mesmo quando discorda das críticas. A política não se divide entre os que estão por si e contra si. Muito menos a fronteira com a direita e a extrema-direita.” A resposta de Joacine demora apenas quatro minutos. “Começou por dizer que não elegeríamos porque a minha escolha era um tiro no pé. Falhou. Conseguimos eleger e agora diz que não temos direcção e estamos numa deriva. Faz artigos em que basicamente me responsabiliza pelo racismo e ódio de que tenho sido alvo e não quer que pessoalize?”', 'Tudo aconteceu no feriado de 1 de Novembro por volta da hora do almoço, horas depois de o Expresso publicar o artigo que originou a polémica. Aí, Daniel Oliveira escrevera sobre o incómodo que sente com a “biografização da representação política, muito presente na actuação da nova deputada” do Livre. “Joacine tem sido atacada de forma abjecta. Por ser negra e assumir que isso é relevante. E a sua gaguez foi usada como motivo de escárnio. Mas é ela que escolhe a sua própria narrativa política”, começava o colunista.', '“Ao decidir escrever um texto sobre a sua gaguez e ao desdobrar-se em declarações sobre si mesma, escolheu desviar as atenções da política. Assim como tendo o seu assessor todo o direito de se vestir como entende, quando resolveu partilhar com a imprensa que até esteve para usar outra saia mais colorida, mostrou que aquele foi um gesto comunicacional, não podendo depois refugiar-se na liberdade indivi\xaddual para retirar aos outros o direito de o comentarem como tal. São opções com recompensa mediática mas custos políticos”, continuava.', 'A seguir, Daniel Oliveira tirava as conclusões que levaram Joacine a compará-lo com a extrema-direita - e que tinham muito mais a ver com estratégia política do que com gaguez: “A conversão súbita do Livre à agenda identitária — onde está o partido de Rui Tavares? — apanhou-o impreparado. Os seus protagonistas correm desembestados e sem direcção política por um campo de minas. Até cada exibição gratuita de experiências pessoais se transformar em bandeiras vazias de reivindicações políticas. Até o tempo que a gaguez precisa no regimento e a indumentária de um assessor se transformarem no que sobra do que devia ser uma luta emancipatória. Tudo demasiado pessoal.”', 'Recorde-se que na sequência da sua intervenção em plenário, a deputada do Livre decidiu partilhar o seu discurso no Twitter, uma uma introdução:\xa0"Para facilitar algumas vidas, resumo da intervenção de hoje”. Ao Expresso, o seu assessor justificou que o tweet\xa0foi uma “resposta ao ódio online”.\xa0“Para nós é completamente indiferente que a Joacine seja gaga. Não nos preocupamos em criar uma estratégia para agilizar ou capitalizar o discurso. Foi eleita pelos portugueses e já gaguejava, não me parece que tenha havido problemas em passar a mensagem”, disse Rafael Martins.'] ",
 "numberPosts": " 72 comentários",
 "srcType": " text ",
 "nameNewspaper": "  Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
