{
 "header": {
 "title": " Joacine Katar Moreira: “Vamos continuar a trabalhar com a confiança de uns e sem a confiança de outros” ",
 "subtitle": " No final de uma manifestação anti-racista em Lisboa, a deputada eleita pelo Livre confirmou que é sua intenção ficar na Assembleia da República. ",
 "owner": " ['Sónia Sapage', 'Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1879  partilhas",
 "datePosted": " 2 de Fevereiro de 2020, 12:17 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/02/politica/noticia/joacine-katar-moreira-vamos-continuar-trabalhar-confianca-confianca-1902584 ",
 "postText": " ['A deputada a quem o partido Livre retirou a confiança política na madrugada de sexta-feira, Joacine Katar\xa0Moreira, disse no sábado à noite\xa0que vai manter-se na Assembleia da República enquanto não deixar de gaguejar lá.\xa0Esta foi\xa0a primeira vez que a deputada falou\xa0depois de o Livre ter confirmado\xa0que lhe retirava\xa0a confiança política.', '“Eu não vou permitir que ninguém me diga que eu estou onde não devia estar.\xa0Eu nasci para estar ali. E\xa0vou continuar ali. Eu não me imagino em mais sítio nenhum hoje. Lamento muito​”, declarou, recebendo o apoio dos manifestantes. Aquando da decisão de avançar com a retirada da confiança\xa0política à deputada, a direcção do Livre salientou que não lhe pediu nem irá pedir para abdicar do seu mandato “que democraticamente e constitucionalmente” é seu.', '"Eu adoro estar aqui porque a minha gaguez desaparece. Enquanto\xa0a minha gaguez não desaparecer da Assembleia da República, não saio de lá também”, disse a deputada eleita nas listas do Livre, para as quais foi escolhida através do método de primárias, no final de uma manifestação anti-racista que ocorreu em Lisboa​.', '“É\xa0normal os fascistas mandarem-me para a minha terra?”, começou por perguntar Katar\xa0Moreira aos manifestantes. “É normal este ódio, esta desinformação, este\xa0racismo institucional?”, continuou, perante as respostas: “Não!”, gritava-se na rua. “Não há anti-fascismo sem anti-racismo. E isto é de de todos e de todas. É da esquerda deste país também e não só da direita, porque se a esquerda reclama ser anti-fascista, ela tem de reclamar ser anti-racista”, disse a deputada. “Temos de garantir que nenhum racista se sente demasiado à vontade. Foi para isso que se fez o 25 de Abril, foi ou não foi?\xa0Para que os fascistas ficassem inquietos, desconfortáveis e calados”, acrescentou.', 'Sobre o Parlamento, Joacine assumiu ainda que o que lhe interessa é os que votaram nela. E desfez o tabu: “Vamos\xa0continuar a trabalhar com a confiança de uns e sem a confiança de outros. Estou lá para\xa0honrar o\xa0compromisso pelo qual fui eleita”. “A mim interessa-me quem confia em mim, a mim interessa-me quem votou em mim, a mim interessa-me quem torce por mim”, concluiu.'] ",
 "numberPosts": " 93 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
