{
 "header": {
 "title": " Isabel dos Santos muda de estratégia e negoceia devolução de dinheiro a Angola, noticia o Expresso ",
 "subtitle": " Advogados da empresária estabelecem contacto com a Procuradoria-Geral da República angolana. José Eduardo dos Santos recomenda menos exposição mediática à filha. ",
 "owner": " ['PÚBLICO'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2918  partilhas",
 "datePosted": " 1 de Fevereiro de 2020, 11:54 ",
 "dateExtraction": " 2020-02-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/01/mundo/noticia/isabel-santos-muda-estrategia-negoceia-devolucao-dinheiro-angola-1902532 ",
 "postText": " ['Isabel dos Santos está a negociar com Luanda o levantamento do arresto dos seus bens, mediante o pagamento das dívidas contraídas junto da Sonangol e da Sodiam. A informação é avançada este sábado pelo Expresso, que cita fonte próxima da filha do antigo Presidente de Angola, José Eduardo dos Santos. No entanto, é desmentida pela Procuradoria-Geral da República de Angola.', 'O semanário noticia que já houve contactos entre os advogados de Isabel dos Santos e a Procuradoria-Geral da República de Angola. Uma mudança de estratégia que terá sido recomendada por um reputado jurista inglês, por intermédio do escritório do advogado angolano Sérgio Raimundo, e incentivada por José Eduardo dos Santos, que segundo o Expresso pediu à filha para deixar de se expor na comunicação social e para salvaguardar os seus activos em Angola.', 'Em causa está uma dívida de 193 milhões de euros contraída pela empresária junto da Sonangol para entrar no capital da Galp, e um investimento de 146 milhões de euros feito pela Sodiam para financiar a entrada de Isabel dos Santos e do marido, Sindika Dokolo, no capital da holding que adquiriu a joalharia De Grisogono, que esta semana abriu falência.'] ",
 "numberPosts": " 21 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
