{
 "header": {
 "title": " Conan Osiris não vai à final da Eurovisão ",
 "subtitle": " O português, que actuou em 15.º lugar na semifinal desta terça-feira, não conseguiu chegar à cerimónia de sábado em Telavive. ",
 "owner": " ['Rodrigo Nogueira'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 378  partilhas",
 "datePosted": " 14 de Maio de 2019, 22:09 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/05/14/culturaipsilon/noticia/conan-osiris-primeira-semifinal-eurovisao-1872681 ",
 "postText": " 'Telemóveis era a 15.ª canção da noite, a antepenúltima a subir ao palco da primeira semifinal do Festival Eurovisão da Canção 2019, a 64.ª edição do concurso. E acabou por não passar à final. Confirmando o desfecho para que apontavam as casas de apostas, e mesmo tendo sido o tema que mais entusiasmo gerou dentro da arena da Expo Tel Aviv, pelo menos a julgar pelo que se ouviu através da televisão, a canção de Conan Osiris não vai ser interpretada no sábado em Israel.', 'Vestido de verde, com a cara semitapada por uma máscara verde escura de fibra de algodão, o português actuou acompanhado de João Reis Moreira, o seu fiel bailarino, também vestido de verde. Foi o segundo participante a ser entrevistado no green room, com o apresentador Assi Azar a brincar com a delegação portuguesa. Ainda assim, nem o júri nem os telespectadores consideraram que a canção e o fenómeno Conan Osiris mereciam passar à fase seguinte da competição.', 'Os países apurados para a final foram a Grécia, a Bielorrússia, a Sérvia, Chipre, a Estónia, a República Checa, a Austrália, a Islândia, São Marino e a Eslovénia.', 'A noite, que foi comentada em directo na RTP1, com um som que deixou um pouco a desejar, por José Carlos Malato e Nuno Galopim, sempre bastante crítico em relação às canções, arrancou com Netta (Barzilai), a vencedora da final do ano passado em Lisboa que levou à concretização do festival em Israel. A primeira coisa que se viu foi um vídeo com uma actriz infantil encarnando a artista, e tentando contar a história da cantora de Toy sob o mote 'dare to dream' ('ousem sonhar').', 'Logo se passou para o desfile das canções a concurso. O Chipre foi o primeiro país a apresentar-se, com Replay, de Tamta, cantora georgiana que vive na Grécia. Seguiu-se a Eslovénia, com a pop electrónica do casal Zala Kralj & Gašper Šantl, às vezes também escrito ZalaGasper, que interpretou Sebi (ela a cantar e ele na guitarra em playback). Depois, o trio checo Lake Malawi, com a pop anos 1980 de Friend of a friend, com cores e luzes.', 'Passado o primeiro intervalo, ouviu-se bielorrussa Zinaida Kupriyanovich, uma adolescente de 16 anos que se apresenta como ZENA, e que trouxe vários dançarinos e fogo. A sérvia Nevena Božović, que já tinha ido em 2013 à Eurovisão como membro do grupo Moje 3, interpretou Kruna, balada pop/rock/folk bilingue com fumo. A Austrália enviou Kate Miller-Heidke e a sua música de dança pop misturada com ópera em Zero Gravity, uma canção sobre a depressão pós-parto, bem como uma disposição de palco que incluía uma terra por baixo dela e das dançarinas, todas no ar.', 'Após o segundo intervalo da competição veio o industrial-tecno-metal dos islandeses Hatari, um grupo anticapitalista e pró-causa palestiniana – disseram, por exemplo, que a edição deste ano assentava numa mentira. Trouxeram um ambiente sado-maso para o palco, onde interpretaram Hatrið mun sigra, ou seja, “o ódio vai prevalecer”. Pela Estónia, o sueco Victor Crone interpretou a sua Storm, que começa com guitarra acústica – ecos dos tempos que passou a aprender escrita de canções em Nashville – e depois explode para uma canção pop, com nuvens e trovões atrás.', 'Pela Grécia, a greco-canadiana Katerine Duska interpretou Better Love, que também gerou umas quantas palmas na arena. O turco Serhat, que lembrou vagamente Leonard Cohen e é também apresentador e produtor televisivo, fechou as actuações da noite, com a simples Say na na na, caracterizada pela repetição e por um ambiente disco.'",
 "numberPosts": " 71 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
