{
 "header": {
 "title": " 'Irei manter todas as minhas funções, a mensagem irá ser compreendida', diz Joacine Katar Moreira ",
 "subtitle": " 'Não podem exigir que eu deixe de gaguejar de uma hora para outra com o objectivo de acalmar os espíritos mais revoltosos e que têm imensa dificuldade em relacionar-se com igualdade', defendeu a deputada do Livre. ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2530  partilhas",
 "datePosted": " 5 de Novembro de 2019, 19:35 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/05/politica/noticia/irei-manter-funcoes-mensagem-ira-compreendida-joacine-katar-moreira-1892640 ",
 "postText": " ['A deputada única do partido Livre, Joacine Katar Moreira, assegurou nesta terça-feira que vai manter-se em funções como deputada e que “a mensagem irá ser compreendida”, apesar das apreciações negativas às suas primeiras prestações no parlamento devido à profunda gaguez.', '“Irei manter, naturalmente, todas as minhas funções, participar na Assembleia da República, da maneira que eu necessito. Independentemente de gaguejar ou não, a mensagem irá ser uma mensagem compreendida”, salientou, em declarações à agência Lusa.', 'Sobre a primeira semana de trabalho regular no Palácio de São Bento, a activista descreveu-a como uma “semana de adaptação, um tempo de conhecer o regimento” e de instalação do seu gabinete.', '“É óbvio que eu irei cumprir e corresponder a todas as necessidades e exigências que qualquer deputado nacional tem ali. Mas, é óbvio, que ninguém pode exigir que eu, de repente, passe a explicar-me com objectividade para satisfazer o incómodo que origino a alguns. Da mesma maneira, não podem exigir que eu deixe de gaguejar de uma hora para outra com o objectivo de acalmar os espíritos mais revoltosos e que têm imensa dificuldade em relacionar-se com igualdade”, defendeu.', 'Os primeiros dias no parlamento tem sido também ocupados a elaborar a primeira iniciativa legislativa do partido que tem como símbolo uma papoila: um projecto de lei para dar honras de Panteão Nacional ao antigo cônsul português em Bordéus Aristides de Sousa Mendes, o qual, durante a Segunda Guerra Mundial, desobedeceu ao então chefe do Governo, Oliveira Salazar, e deu milhares de vistos de entrada em Portugal a refugiados, sobretudo judeus que fugiam da Alemanha nazi.', '“Obviamente que eu sou uma deputada eleita pelos portugueses e, naturalmente, todas as pessoas que, na altura, resolveram votar no meu partido sabiam exactamente que, caso eu fosse eleita, eu era uma mulher e gaguejaria. Acho de uma ironia enorme perguntarem-me hoje se faço intenção ou não de manter as minhas intervenções na Assembleia da República pelo facto de eu gaguejar”, disse ainda Joacine Moreira.'] ",
 "numberPosts": " 39 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
