{
 "header": {
 "title": " Joacine deixa de representar o Livre e passa a deputada não-inscrita a partir de hoje ",
 "subtitle": " Deputada comunicou na manhã desta segunda-feira a Ferro Rodrigues a sua mudança de estatuto. Deverá mudar o seu lugar da segunda fila para outra mais atrás e verá o orçamento para o funcionamento do gabinete ser cortado para menos de metade. ",
 "owner": " ['Maria Lopes', 'São José Almeida'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 235  partilhas",
 "datePosted": " 3 de Fevereiro de 2020, 10:20 ",
 "dateExtraction": " 2020-02-11 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/03/politica/noticia/joacine-deixa-representar-livre-passa-deputada-naoinscrita-partir-hoje-1902643 ",
 "postText": " ['Joacine Katar Moreira passou nesta segunda-feira de deputada única representante do Livre para deputada não-inscrita depois de uma curta conversa com o presidente da Assembleia da República. O anúncio foi feito por Eduardo Ferro Rodrigues ao plenário no arranque dos trabalhos de discussão na especialidade do Orçamento do Estado para este ano.', 'O presidente tinha recebido o Grupo de Contacto do Livre logo pelas 9h15 – que lhe comunicou oficialmente que havia retirado a confiança política à sua única deputada (eleita pelo círculo de Lisboa) e meia hora depois foi a vez de Joacine, contou Ferro Rodrigues. Reuniões “rápidas”, como lhes chamou. Mas com deferências diferentes: o partido foi recebido na Sala de Visitas da Presidência; a deputada no gabinete do presidente.', '“Tive uma rápida reunião com a direcção do partido Livre e com deputada Joacine Katar Moreira”, comunicou Ferro Rodrigues à câmara, depois dos encontros separados. “A deputada acabou de me enviar a informação de que a partir de hoje, 3 de Fevereiro, passará a exercer o seu mandato como deputada não-inscrita”, contou o presidente. Esta alteração de regime tem que ser pedido pela própria, como determina o regimento.', 'O PÚBLICO sabe que Eduardo Ferro Rodrigues comunicou a Joacine Katar Moreira que, dadas as circunstâncias e a sua nova condição partidária, teria que passar a deputada não-inscrita. Joacine tentou resistir a essa solução e ainda argumentou com o presidente da Assembleia da República, mas Ferro não lhe terá dado espaço sequer para falar e foi peremptório na sua decisão. Os serviços da Assembleia da República prepararam-se, na última semana, para este desfecho, procurando argumentação nos anteriores casos de deputados que perderam a confiança política dos partidos pelos quais foram eleitos para justificar a opção de Ferro Rodrigues.', 'No final do encontro com Ferro Rodrigues, os elementos do grupo de contacto do Livre limitaram-se a dizer aos jornalistas que desejam a Joacine “felicidades no seu trabalho"\xa0parlamentar\xa0e vincaram que, apesar de perder a representação parlamentar, o partido irá manter-se politicamente activo para os próximos desafios eleitorais das regionais dos Açores, em Outubro deste ano, e para as autárquicas do próximo ano. O Livre vai “procurar alianças à esquerda, com forças progressistas e Verdes”, apontou Pedro Mendonça, porta-voz da direcção, citado pela Lusa.', 'Já a deputada Joacine Katar\xa0Moreira preferiu não sair pela porta principal do gabinete para não enfrentar os jornalistas e deu a volta pelo interior das salas do palácio, indo depois para o plenário.', '“Teremos que tomar algumas medidas para o quadro” de tempos e da votação para as próximas reuniões do plenário - onde ainda aparece a letra L, de Livre, e que passará a ter “N-Insc” - e também sobre “o lugar onde a senhora deputada está sentada”, apontou Ferro Rodrigues já no plenário, aos 230 deputados. “Agradeço que haja, no meio destas dificuldades todas, o bom senso de hoje, que permita que possamos avançar sem mais problemas”, pediu ainda. No final de 2018, quando Paulo Trigo Pereira deixou a bancada do PS, passou a sentar-se na última fila, entre o Bloco e o PS.', 'Além do local onde se senta, Joacine Katar\xa0Moreira\xa0verá também mudadas as regras e financiamento para o seu gabinete de apoio. Tal como o PÚBLICO noticiou, em vez do bolo anual de subvenções para a actividade parlamentar de 117.845,8 euros que tem como deputada única representante do Livre, ao passar a ser deputada não-inscrita, o valor total que a Assembleia da República lhe irá disponibilizar por ano passa para menos de metade: 57.044,44 euros.\xa0A primeira consequência deverá ser a redução do pessoal do gabinete.', 'Já o partido Livre, por ter tido mais de 50 mil votos nas eleições de 6 de Outubro – na verdade, 56.940 votos –,\xa0tem direito a uma subvenção pública anual\xa0que, calculada com base no Indexante de Apoios Sociais, é hoje de 165.410 euros. E esse\xa0valor (para cada um dos quatro anos da legislatura), ninguém lho tira nem reduz.'] ",
 "numberPosts": "50 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
