{
 "header": {
 "title": " A crise da Direita ",
 "owner": " ['António Guerreiro'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 117  partilhas",
 "datePosted": " 13 de Setembro de 2019, 10:09 ",
 "dateExtraction": " 2019-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/09/13/culturaipsilon/cronica/crise-direita-1886217 ",
 "postText": " ['As análises do presente momento político-partidário, em Portugal, convergem geralmente no diagnóstico de que há uma crise ou até mesmo uma decomposição da Direita. É uma situação estranha porque a crise é uma tradição da Esquerda, inscrita aliás nas suas elaborações teóricas sob a forma de uma afinidade semântica — etimologicamente certificada — entre “crise” e “crítica”.', 'Quando as noções de “Esquerda” e “Direita” desenhavam, com traços bem marcados, a paisagem política e proporcionavam uma visão totalizante, a Esquerda reivindicava legitimamente um lugar crítico (e, portanto, de crise), enquanto a Direita estava do lado das fundações mais perenes, voltada para uma cultura do enraizamento. Mas a Direita, entretanto, tornou-se “affairiste”, como dizem os franceses, isto é, integrou na sua doutrina o pragmatismo económico e o individualismo liberal, de maneira que ficou muito mais vulnerável às crises.', '', '“A classe média empobreceu e perdeu ‘o efeito amortecedor’ face a futuras crises”\xa0\nTítulo de uma entrevista ao sociólogo João Teixeira Lopes, in PÚBLICO, 8/9/2019', 'A classe média é um objecto-fetiche dos sociólogos, muito embora fiquemos sempre com a impressão de que nenhuma ciência consegue definir com rigor esse objecto. Ao excesso de presença sociológica da classe média, corresponde a sua falta de representação política. O que sabemos bem é que ninguém quer pertencer à classe média: aquilo a que todos os pobres aspiram é serem ricos sem terem de passar pelo grau intermédio, por um limbo desclassificado e desinteressante onde se situa a classe média. Esta, por sua vez, enquanto classe tardia, guarda ainda consigo a memória antiga da pobreza. Talvez por isso, um dos seus passatempos favoritos seja visitar os pobres na televisão, que é uma espécie de parque temático de pobres, para diversão e ilustração das classes medianas.', '', 'Esta recente crise da Direita, em Portugal, assim identificada pelos analistas, mostra uma situação muito mais complexa que não se deixa sintetizar na palavra “crise”; e mostra que é preciso politizar essa complexidade. Os nossos afectos políticos contemporâneos são marcados por tensões que já não são representáveis pelos partidos e pelos movimentos políticos que não tiveram a capacidade de interpretar a cartografia da paisagem política actual, de perceber que a polaridade única Esquerda-Direita recobre hoje uma multiplicidade de polaridades subjacentes que introduzem clivagens e nos fazem entrar em discussão no interior da nossa família política, mesmo a mais próxima. Falar da crise da Direita é continuar a conjugar a política no singular e insistir num confronto entre “governo” e “oposição” que já não é prioritário, como foi outrora. Mesmo um jornal como o Observador, que é talvez o lugar onde podemos observar com nitidez uma reconstrução ideológica da Direita, há tensões e polaridades visíveis, que têm que ver sobretudo com códigos e afinidades culturais e com políticas dos costumes. E um partido como o CDS (viu-se bem no episódio das “casas de banho”)\xa0 dissolve-se completamente nas suas contradições, ao querer rasurar as tensões internas que dilaceram o Partido: dele vêm simultaneamente as posições mais reaccionárias (no que diz respeito, por exemplo, a uma moral sexual e às questões do género) e os sinais envergonhados de que nada disso é a regra da vida interna e que até alguns dos seus dirigentes se envergonham com as declarações públicas de outros dirigentes e militantes.', 'Querendo rasurar as tensões e silenciar novas polaridades, os partidos afundam-se, ficam prisioneiros das palavras de sempre, que lhes moldaram o discurso desde a fundação. Enquanto o mundo tende para a crioulização, os partidos insistem em querer preservar uma “pureza” de fachada, como se permanecessem imunes a novas “correntes”, novas polaridades políticas, que implicam necessariamente um novo vocabulário que já não é o da política tradicional. Um vocabulário que não seja o da frustração e do rancor e que nos ajude a conceber de maneira diferente os problemas sempre diferentes de cada época. Crescimento, urgência das reformas, alívio fiscal, etc., etc.: tudo isto não é mais do que o consabido objecto de explorações demagógicas. Todas estas palavras que nos colonizaram, já só soam aos nossos ouvidos como estribilhos que ora nos fazem rir, ora nos suscitam a vontade de gritar: “Desaparece, deixa-me em paz!”.', 'Aquilo que os analistas hoje diagnosticam como uma crise da Direita não é senão a emergência de novas polaridades com as quais a Direita não está a conseguir lidar. O mesmo aconteceu, e continua a acontecer, à Esquerda, mas esta, como sabemos, já se pluralizou há muito tempo e tornou-se consubstancial à própria ideia de crise.', 'Uma cartografia actual das novas polaridades, das correntes e contra-correntes, mostrará que elas passam no interior dos partidos, que tentam anulá-las em vez de se adequarem a uma política das tensões. Agora, que as palavras “género” e “transgénero” designam uma das tensões vivas, talvez os partidos, que sempre foram instituições com um modelo homossexual clássico (não há nada mais clássico do que a homossexualidade) devessem tornar-se antes “transgénero”.'] ",
 "numberPosts": " 5 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
