{
 "header": {
 "title": " Isabel dos Santos: como é que ela construiu um império ",
 "subtitle": " A transferência de 115 milhões de dólares de uma conta da Sonangol, depositada no Eurobic, para uma empresa offshore no Dubai é o caso mais documentado da investigação que está a ser feita há oito meses por um consórcio internacional de jornalistas. Percurso da filha do ex-Presidente angolano passou por mais de 400 empresas. Há nomes portugueses envolvidos no caso. ",
 "owner": " ['Luísa Pinto'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 626  partilhas",
 "datePosted": " 19 de Janeiro de 2020, 21:03 ",
 "dateExtraction": " 2020-02-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/19/economia/noticia/isabel-santos-construiu-imperio-1900944 ",
 "postText": " ['Entre Maio e Novembro de 2017, quando Isabel dos Santos estava no último terço do seu mandato à frente da petrolífera estatal angolana, a Sonangol, a empresa transferiu para o Dubai, pelo menos, 115 milhões de dólares de fundos públicos. Este é o principal caso revelado pela investigação de um consórcio internacional de jornalistas e que em Portugal é integrado pelo Expresso.', 'O caso Luanda Leaks, como está a ser referido na imprensa internacional, mostra como a filha do ex presidente da República Angolana terá desviado fundos públicos para contas de empresas offshore no Dubai, nomeadamente a Matter Business Solutions, onde aparecem ligados, de acordo com os documentos a que os jornalistas tiveram acesso, os portugueses Mário Leite da Silva, Jorge Brito Pereira e Paula Oliveira.', 'De acordo com o consórcio, a empresária Isabel dos Santos terá canalizado centenas de milhões de dólares de dinheiro estatal para um labirinto de empresas (ao longo da sua vida fundou ou teve participação em mais de 400), alegadamente “com a ajuda de uma rede de entidades financeiras, advogados, contabilistas e governantes, de Lisboa a Londres, de Valeta ao Dubai”, refere a investigação liderada em Portugal pelo Expresso e pela SIC.', 'Assim que estas notícias começaram a ser divulgadas, Isabel dos Santos usou o Twitter para se defender. E à tese que tem vindo a enunciar de que está a ser vítima de uma campanha de descredibilização internacional, liderada pela Justiça do seu próprio país, que em Dezembro lhe decretou um arresto de bens, acrescentou este domingo a palavra “preconceito” e “racismo” para justificar o noticiário que os jornais portugueses e internacionais começaram a divulgar sobre si e as suas empresas.', 'A investigação decorre há oito meses — começou após o acesso a uma serie de documentos fornecidos ao abrigo da PPLAAF, uma plataforma de protecção de denunciantes em África, com sede em Paris e que afirma não pagar pela informação quaisquer verbas aos\xa0whistleblowers — e acaba por expor todo o percurso da filha do ex-Presidente angolano, e a forma como se tornou a mulher mais rica de Angola. Durante a investigação, os jornalistas tiveram acesso a 715 mil ficheiros, entre os quais extractos bancários da Sonangol e registos de transferências do Eurobic, um banco de que Isabel dos Santos é accionista e que foi o veículo das transferências.', 'Prevendo que nos próximos dias possam surgir mais dados relativos a esta investigação, aquele que é apresentado com mais detalhe é o já referido pagamento de serviços feito à Matter Business Solutions. O contrato de prestação de serviços foi assinado a 10 de Novembro de 2017 entre a Matter e a Sonangol e estabelece que, para os serviços prestados no passado e a prestar no futuro à petrolífera, a companhia offshore recorreu à subcontratação de consultoras internacionais: a Boston Consulting Group (BCG), a PricewaterhouseCoopers (PwC), a Mckinsey, uma consultora portuguesa de nome Odka (que tem como administradora a mulher de Mário Leite da Silva) e o escritório de advogados Vieira de Almeida (VdA).', 'As facturas consultadas pelo Expresso, no entanto, não fazem alusão a essas consultoras subcontratadas e ao trabalho que terá sido feito. Mas o jornal revela também que o mesmo contrato dizia que a petrolífera não podia exigir nem à Matter nem às consultoras subcontratadas provas dos serviços prestados — mesmo sendo uma empresa pública. Falta ainda dizer que este contrato foi assinado em nome da Sonangol por Maria Rodrigues, identificada no documento como CEO da subsidiária britânica, mas que o consórcio de jornalistas admite não ter ocupado o cargo. “Não cheguei a sentar-me no gabinete”, afirmou.', 'Registos do saldo bancário do EurobicEntre os milhares de documentos aos quais o consórcio acedeu constam os registos do saldo bancário do Eurobic. No dia 17 de Novembro de 2017 o saldo da conta da Sonangol no Eurobic era de 57,4 milhões de euros. No dia seguinte, a mesma conta tinha um saldo negativo de 451 mil euros. O que aconteceu de relevante entre um dia e o outro foi um decreto do então recém-eleito Presidente, João Lourenço, a demitir Isabel dos Santos da presidência da Sonangol', 'A ligação entre a gestão da Sonangol do tempo de Isabel dos Santos e empresas do universo empresarial da empresária começou a formalizar-se ainda antes da sua chegada à Sonangol —\xa0com\xa0a\xa0Wise\xa0Intelligence\xa0Solutions, uma empresa sediada em Malta e propriedade de Isabel dos Santos (com 99%, porque o marido possui 1% do capital social), e que ficou encarregada da operação de reestruturação da Sonangol. A\xa0Matter\xa0será uma derivação desta empresa, mas agora com sede no Dubai, “um paraíso fiscal mais resguardado”.', 'A empresária esteve durante horas a publicar no Twitter vários comentários às notícias que iam sendo conhecidas, lembrando que não se tornou empresária apenas quando chegou à Sonangol (a primeira empresa foi fundada quando tinha apenas 18 anos, e a investigação do ICIJ também o demonstra), e insistiu na tese de que se tratava de uma campanha internacional para a denegrir. Também o marido, Sindika Dokolo, falou em “complot” internacional, do qual farão\xa0parte, dizem, João Lourenço, o actual Presidente de Angola, e Manuel Vicente, antigo vice-presidente de Angola. Citando as suas declarações ao RFI, o Jornal Económico refere que Dokolo acusa o hacker português Rui Pinto\xa0de ser o braço armado detrás do Luanda Leaks.', 'Logo a seguir à publicação das notícias sobre as alegadas transferências, Ana Gomes reagiu também no Twitter, pedindo a demissão de\xa0Carlos Costa, governador do Banco de Portugal, e de Fernando Teixeira dos Santos, do\xa0Eurobic.\xa0A ex-deputada afirma ser preciso agir sobre os “tugas\xa0cúmplices\xa0activos”, que\xa0“deviam ter agido e não agiram” e os “cúmplices passivos” em “sucessivos governos, no Banco de Portugal, na CMVM [Comissão do Mercado de Valores Mobiliários] e até na\xa0PGR/DCIAP [Procuradoria Geral da\xa0República/Investigação\xa0e\xa0Acção\xa0Penal]”, afirmou.'] ",
 "numberPosts": "35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
