{
 "header": {
 "title": " Isabel dos Santos constituída arguida em Angola ",
 "subtitle": " Processo-crime partiu da denúncia de Carlos Saturnino, que sucedeu a Isabel dos Santos como presidente da Sonangol. Os portugueses Mário Leite Silva, Sarju Raikundalia, Paula Oliveira e Nuno Ribeiro da Cunha também são arguidos. ",
 "owner": " ['António Rodrigues'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 302  partilhas",
 "datePosted": " 22 de Janeiro de 2020, 18:20 ",
 "dateExtraction": " 2020-01-31 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/22/mundo/noticia/isabel-santos-constituida-arguida-angola-1901364 ",
 "postText": " ['A empresária angolana Isabel dos Santos foi constituída arguida por má gestão e desvio de fundos durante a sua passagem pela companhia petrolífera estatal angolana Sonangol, anunciou esta quarta-feira a Procuradoria-Geral da República de Angola. O anúncio foi feito pelo procurador-geral angolano, Heldér Pitta Grós, em conferência de imprensa em Luanda, antes de viajar para Portugal, onde esta quinta-feira, às 15 horas,\xa0se encontra com a sua homóloga, Lucília Gago.', 'A acusação partiu da denúncia do sucessor de Isabel dos Santos à frente da Sonangol, Carlos Saturnino, explicou ao PÚBLICO o porta-voz da PGR angolana, Álvaro João. O inquérito foi aberto em Março de 2018 e a filha de José Eduardo dos Santos chegou a ser notificada para prestar declarações, no entanto, não compareceu na procuradoria, nem justificou a sua ausência.', 'De acordo com Álvaro João, foram constituídos arguidos\xa0mais pessoas nas alegadas transferências fraudulentas para empresas do Dubai ligadas a Isabel dos Santos e ao marido. Todos os arguidos, ainda segundo a mesma fonte, estão fora de Angola nesta altura. Também são arguidos os portugueses Mário Leite Silva, braço-direito da empresária angolana, Sarju\xa0Raikundalia\xa0(ex-administrador financeiro da Sonangol), Paula Oliveira, amiga de Isabel dos Santos e administradora da operadora portuguesa NOS, e Nuno Ribeiro da Cunha, assessor do Eurobic.', 'Isabel dos Santos deixou o seu país no Verão de 2018, segundo tem afirmado a própria em várias entrevistas, e desde então nunca mais regressou, por temer pela sua segurança.', '“Este processo nada tem a ver com o arresto provisório dos bens, que é um processo cível”, frisou o porta-voz da PGR. Em relação a esse caso, onde o Estado angolano alega uma dívida superior a 1,1 mil milhões de dólares, o Ministério Público está preparado para entregar a acção principal contra Isabel dos Santos, o marido, Sindika Dokolo, e o braço-direito, Mário Leite da Silva, a 1 de Março.', 'Os casos envolvendo a filha do ex-Presidente angolano vão estar em discussão no encontro que Pitta Grós irá ter em Lisboa com Lucília Gago, confirmou Álvaro João.', 'A visita insere-se no âmbito da cooperação judiciária entre os dois países. Além dos casos relacionados com Isabel dos Santos, vários outros processos judiciais serão discutidos pelos procuradores de ambos os países.', 'Em relação ao processo-crime contra Isabel dos Santos, tem por base a acusação de Carlos Saturnino de que Isabel dos Santos teria ordenado uma transferência de 38 milhões de dólares para uma empresa no Dubai já depois de ter sido exonerada do cargo do presidente do conselho de administração da Sonangol.', 'Saturnino, o homem por trás da denúncia de “transferências monetárias irregulares”, é o mesmo que a filha de José Eduardo dos Santos despediu mal chegou à companhia petrolífera e o Presidente João Lourenço foi buscar para a substituir quando decidiu exonerá-la em Novembro de 2017, pouco tempo depois de assumir o poder em Angola.', 'Numa conferência de imprensa no final de Fevereiro de 2018, o actual presidente do conselho de administração da Sonangol\xa0afirmou: “Tomámos posse no dia 16 de Novembro de 2017 e nesse dia, à noite, apercebemo-nos de que o administrador que cuidava das finanças na Sonangol [o português Sarju Raikundalia], embora tivesse sido exonerado no dia 15, ordenou uma transferência no valor de 38 milhões de dólares para a Matter Business Solution, com sede no Dubai”, acusou. Uma operação feita através do banco BIC, detido por Isabel dos Santos, e que passara “a ser um dos bancos preferenciais a nível da Sonangol”.', 'A empresária chegou a apresentar, em entrevista à Agência Lusa, um documento sem cabeçalho que provava, de acordo com a própria, que a transferência tinha sido feita no dia 15 e não a 16, como referia Saturnino. Mesmo assim, à hora da transferência, a sua exoneração já havia chegado à imprensa há algumas horas.', 'Que ao fim de quase dois anos de inquérito, Isabel dos Santos seja constituída arguida precisamente agora, sugere uma ligação entre a investigação da PGR angolana e a denúncia do Luanda Leaks, até porque Pitta Grós foi entrevistado pelo Consórcio Internacional de Jornalismo de Investigação.', '“A velocidade com que se está a avançar contra Isabel dos Santos coincide com os papéis do Luanda Leaks, porque assim há pouca manobra de defesa da visada, o que é uma espécie de xeque-mate, pois ela não vai pôr os pés em Luanda”, refere ao PÚBLICO o jornalista angolano Sedrick Carvalho.', 'É como diz o antigo director do jornal Expansão Carlos Rosado de Carvalho, as duas coisas podem não estar relacionadas, “mas que há muita coincidência, lá isso há”. Para Sedrick Carvalho, a constituição como arguida “era inevitável”, acontecer agora “é propício para as autoridades angolanas”.', 'Refira-se que o Luanda Leaks fala na transferência de pelo menos 115 milhões de dólares da Sonangol para a Matter Business Solutions, controlada pelo principal advogado de Isabel dos Santos, Jorge Brito Pereira, entre Maio e Novembro de 2017. Na direcção da empresa surgia Mário Leite Silva e como única accionista declarada às autoridades do Dubai Paula Oliveira.', 'Ao PÚBLICO, o advogado angolano David Mendes, sem querer apreciar o caso de Isabel dos Santos, referiu que é difícil estabelecer à partida o enquadramento penal em causa nesta acusação, até porque é preciso saber se a má gestão de que é acusada e os seus administradores é dolosa ou negligente. Por exemplo, no caso da má gestão dolosa, que pode ser equivalente a peculato, a pena pode ir de oito a 12 anos de prisão.', 'O facto de os arguidos não estarem no país não impedirá o julgamento, que avançará como um “processo de ausentes”. O facto não acarretará qualquer ónus na pena, diz David Mendes, que se desenrola da mesma forma que o processo normal. Se forem condenados e depois de transitada a sentença em julgado, a justiça angolana poderá, então, pedir a emissão de mandados de captura internacionais.', 'Com Ana Henriques'] ",
 "numberPosts": " 48 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
