{
 "header": {
 "title": " Joacine Katar Moreira: 'Fui eu que ganhei as eleições sozinha' ",
 "subtitle": " No dia em que o partido festejava o seu 6.º aniversário, membros da direcção do Livre e a sua deputada eleita trocaram recados através de comunicados e desmentiram-se mutuamente. Este domingo, a direcção do partido, da qual faz parte Joacine Katar Moreira, reúne-se. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 6085  partilhas",
 "datePosted": " 24 de Novembro de 2019, 12:43 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/24/politica/noticia/joacine-katar-moreira-ganhei-eleicoes-sozinha-1894894 ",
 "postText": " ['A fricção entre o Livre e a sua única deputada eleita Joacine Katar\xa0Moreira continua. Depois de uma troca de comunicados, primeiro do Livre e depois de Joacine Katar\xa0Moreira, a deputada afirmou que “a falta de apoio” que sente por parte da direcção do partido não é de agora. ​“Fui eu que ganhei as eleições, sozinha, e a\xa0direcção\xa0quer ensinar-me a ser política”, disse a deputada, em declarações ao Observador, à margem de um jantar comemorativo do aniversário do partido este sábado, em Lisboa.', 'Em causa está o voto de abstenção da deputada em relação à proposta “de condenação da nova agressão israelita a Gaza e da declaração da Administração Trump sobre os colonatos israelitas” apresentada pelo PCP. A abstenção de Katar Moreira motivou um comunicado da direcção do partido, no qual se dizia “preocupado” com o sentido de voto da deputada, uma vez que não\xa0não reflectia as\xa0tomadas de posição oficiais do partido sobre a questão palestiniana. Horas depois, Joacine Katar Moreira esclareceu que a “abstenção não se deveu a uma falta de consciência ou descaso desta grave situação, mas à dificuldade de comunicação” com a actual direcção do Livre e que por isso se “precaveu” com a abstenção. A justificação não convenceu a direcção e a troca de ataques continuou.', 'Ainda assim, a deputada garante\xa0que tem\xa0“interesse” em manter uma boa relação com a direcção do partido, “quer ao nível da relação institucional, quer ao nível da responsabilização”, ainda que ressalve que até agora isso “nunca aconteceu”. E aponta a idade do partido, que este sábado celebrou o 6.º\xa0aniversário:\xa0“Ainda estamos em aprendizagem”, disse.', 'Segundo a deputada, a\xa0troca de comunicados poderia ter sido evitada, se o Livre não tivesse avançado com o primeiro comunicado, uma vez que a direcção do Livre tinha encontro marcado para este domingo.\xa0“Tínhamos assembleia do Livre amanhã [domingo], conversávamos e íamos resolver isto”, disse.', 'Quando lhe perguntaram se sentia apoio, a deputada respondeu: “De maneira nenhuma”. De acordo com Joacine,\xa0a ausência de apoio recua mesmo ao período pré-eleitoral.', 'Sobre a noite eleitoral, também deixa recados: a deputada diz ter-se sentido incomodada com “alguns membros da\xa0direcção” e com Rui Tavares que, segundo a própria, festejaram a atribuição de subvenção partidária sem aguardar para saber se conseguiam eleger algum deputado.', 'Joacine Katar Moreira contou ainda que a comunicação entre a direcção do partido tem-se resumido à troca de e-mails, por canais oficiais, “para que tudo fique registado”.', 'No comunicado onde reage ao seu partido, a deputada do Livre assumiu “total responsabilidade pelo voto” e esclareceu que “apesar de a abstenção não constituir um voto a favor ou um voto contra” a mesma não representou aquela que tem sido desde sempre a sua posição pública sobre esta temática. “Votei contra a direcção de mim mesma. Condeno totalmente as ofensivas israelitas sobre a Faixa de Gaza e toda a repressão que o povo palestiniano tem sofrido a nível de bloqueios económicos, prisões e perseguições e da implementação dos colonatos israelitas”, vincou.', 'Depois da troca de comunicados — e ainda antes das declarações da deputada ao Observador — Rui Tavares, fundador do Livre e cabeça de lista por Lisboa em 2015, sublinhou que esta questão “é muito cara ao património” do Livre e que nessas eleições, em que Joacine também foi candidata, o reconhecimento do Estado da Palestina foi até apresentado como condição para dialogar com um futuro governo PS. Na RTP3, já ao final da noite, Tavares classificou este incidente com a agora deputada uma “singularidade”,\xa0acrescentando que “não colhe o argumento” de que não conseguiu falar com a direcção antes da votação. “A direcção do Livre é colegial e tem 15 pessoas”, lembrou Tavares.'] ",
 "numberPosts": " 67 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
