{
    "header": {
        "title": " Em Portugal: 'refugiado' eritreu violou uma mulher sem-abrigo de 67 anos ",
        "subtitle": " NA ",
        "owner": " Afonso de Portugal ",
        "views": "10349",
        "likes": " 42 ",
        "dislikes": " 3 ",
        "shares": " NA ",
        "datePosted": " Publicado a 03/12/2016 ",
        "dateExtraction": " 2019-07-10 ",
        "language": " pt ",
        "plataform": " YouTube ",
        "url": " https://www.youtube.com/watch?v=jGdMij4I9XE ",
        "postText": " Na madrugada do dia 1 de Dezembro de 2016, um refugiado eritreu de 38 anos abordou a vítima, de 67 anos, que estava abrigada do frio na entrada de uma dependência bancária, na baixa de Albufeira. De acordo com a PJ, 'mediante o uso de força física, despiu-a parcialmente e face à resistência da vítima agrediu-a, tendo-lhe provocado fraturas maxilo-faciais e nasais'. A vítima foi socorrida pelos Bombeiros de Albufeira e INEM e internada no hospital de Faro. Minutos depois do crime, o agressor foi interceptado por um jovem de 21 anos, que o conseguiu imobilizar até à chegada da GNR. A PJ realizou diligências que confirmam a agressão e a violação. O homem foi colocado em prisão preventiva por ordem de um juiz. ",
        "numberPosts": " 38 comentários",
        "srcType": " video ",
        "nameNewspaper": " NA ",
        "socioLingVar": "Gender - Female sexuality,Nationality - General,Ethnicity - Black,Ethnicity - General,Sexual Identity - General,Ideological and Political Identity - General,Ethnicity - Asian (South- India, Pakistan, Bangladesh),Nationality - Indian,Physical Identity - Physical (and Mental) Impairments",
        "listEvents": "  ",
        "articleKeywords": " NA ",
        "keywords": "Puta,Refugiada,Refugiado,Estrangeiro,Preto,Africano,Raça,LGBT,Comunista,Monhé,Monhé,Idiota",
        "commentsOpen": " yes "
    },
    "commentThread": [
        {
            "id": "UgwtcYCLd0V4inOTifN4AaABAg",
            "user": "paulo alexandre",
            "date": "1 month ago",
            "timestamp": 1560175141180,
            "commentText": "Keep placing Africans in Portugal. Just because we where in Africa for 100 years now we have to take them for 500. Really",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwLWwtnlRjd6oWhA0p4AaABAg",
            "user": "Sergio Ferreira",
            "date": "2 months ago",
            "timestamp": 1557496741182,
            "commentText": "Preto do caralho filho da <b> puta </b>deporta-lo ja fora de Portugal seu merdas",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta",
                "Preto"
            ]
        },
        {
            "id": "UgxmPIAkVHyDxbgZLMh4AaABAg",
            "user": "Nuno Bastos",
            "date": "7 months ago",
            "timestamp": 1544450341183,
            "commentText": "governo de merda globalistas fdp o Marcelo e outro cabrao traidores  vão acabar com Portugal está gente a maioria  não presta são selvagens violadores assassinos isto é receber um cavalo de Tróia e ainda sustentamos estes vermes com os nossos impostos temos que correr com estes cancros do poder e do nosso país  precisamos de um político como o tramp no poder para salvar Portugal enquanto é tempo estes esquerdistas de merda vão destruir Portugal  quando os filhos deles  começarem a ser mortos e mulheres e filhas a ser violadas e as femeministas esquerdistas  a serem espancadas e violadas  estes parvalhoes idiotas vão ver a asneira que estão a fazer  a receber esta gente.\n.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "UgxmPIAkVHyDxbgZLMh4AaABAg.8o1ws7CjKhr8o1y3bk5l0z",
                    "user": "Afonso de Portugal",
                    "date": "7 months ago",
                    "timestamp": 1544450341680,
                    "commentText": "Infelizmente, receio que quando isso acontecer já será tarde demais. Vamos ficar como o Brasil, completamente à mercê dos gangues e dos traficantes de droga. A menos que o nosso povo acorde até lá, o que não está nada fácil. Nas últimas sondagens, a Catarina Martins era a líder polítca com maior taxa de aprovação entre os eleitores...\n\n\nP.S. Adicionei o caro Nuno Bastos à lista de pessoas que podem comentar aqui sem terem de passar pela moderação.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgxmPIAkVHyDxbgZLMh4AaABAg.8o1ws7CjKhr8o21babj8Zv",
                    "user": "Nuno Bastos",
                    "date": "7 months ago",
                    "timestamp": 1544450341682,
                    "commentText": "@Afonso de Portugal essa gente de esquerda nem patriota e deviam de ser corridos de Portugal  são uns traidores é só  paneleiros lésbicas e feministas e querem encher Portugal destes selvagens  que  odeiam homossexuais que os matam e espancam  e que tratam as mulheres abaixo de cão São violadas em grupo  a estrema esquerda são uns atrasados mentais de merda uns imbecis  os verdadeiros patriotas quando chegar a altura vamos correr com essa gente não podemos deixar que Portugal fique uma merda como estão a  maior parte dos países europeus tirando Polónia Hungria Rússia que não são estúpidos isso seria uma  traição aos nossos antepassados  que lutaram para conquistar Portugal e que correram com eles da nossa pátria.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgxmPIAkVHyDxbgZLMh4AaABAg.8o1ws7CjKhr8o2BZCFBrB9",
                    "user": "Afonso de Portugal",
                    "date": "7 months ago",
                    "timestamp": 1544450341683,
                    "commentText": "@Nuno Bastos \nÉ verdade... mas no nosso país a maioria das pessoas é de esquerda. Mesmo aqueles que votam no PSD e no CDS têm tiques de esquerda, aceitam o Marxismo Cultural, os movimentos <b> LGBT,</b> o aborto, o feminismo, a islamização... enfim, é o país que temos. Só nos resta ir espalhando a mensagem e esperar que as coisas mudem no futuro.",
                    "likes": 0,
                    "keywords": [
                        "LGBT"
                    ]
                },
                {
                    "id": "UgxmPIAkVHyDxbgZLMh4AaABAg.8o1ws7CjKhr8o2Jqo1qwRg",
                    "user": "Nuno Bastos",
                    "date": "7 months ago",
                    "timestamp": 1544450341685,
                    "commentText": "@Afonso de Portugal a criminalidade desparou este ano 75% estão a receber gente de todo o mundo sem controlo ninhum temos 30 mil ilegais além das fronteiras abertas que entra toda a merda máfias de leste e toda a gente que queira entrar querem destruir Portugal  querem receber mais milhares refugiados com o país com tantos portugueses a passar mal  principalmente idosos  a natalidade e uma desculpa para destruir o país continuam a nascer crianças e não nascem mais porque temos ordenados miseráveis e eles não apoiam as famílias  se a geringonça fica no poder mais 4 anos vai arrebentar com o país a nível social econômico segurança não demora muito outra banca rota andam a gozar com o nosso dinheiro e com a segurança dos portugueses principalmente das crianças já sábias que vão dar 30 milhões do oe de 2019 para a Venezuela o ditador <b> comunista </b>do  maduro vai adorar e o regime narcotraficante dele depois vou-te mandar um link do acordo que eles fizeram com os globalistas da ONU o Costa e o Marcelo  para a destruição completa de Portugal querem reduzir Portugal ao 3 mundo.",
                    "likes": 1,
                    "keywords": [
                        "Comunista"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugxcg-CLOEg9q2xI-bB4AaABAg",
            "user": "AMDSVVVICTORY",
            "date": "1 year ago",
            "timestamp": 1531231141186,
            "commentText": "Portugueses comecem a matá-los, organizem-se em grupos como fazem na Inglaterra e lhes limpem o cebo se matarem um por dia já ajuda e façam bem feito de maneira não serem apanhador pela polícia!!! Usem luvas e não deixem a faca ou arma para traz mas certifiquem-se que o escuro está mesmo morto!!! Viva Portugal dos Portugueses Europeus Brancos Viva!!! Que venha um Hitler e bem depressa limpar Eurabia nojenta toda!!! Copiem África que mata brancos como coelhos e depois só diz...é crime,  mas não é...são próprios da inteligência ligados há polícia e tropa que matam esses brancos em África, se têm um amigo ou familiar vosso na tropa peçam ajuda a eles e comecem a matar essa corja porca escura!!! <b> Raça </b>maldita burra!!! Ponham fogo a tudo deles negócios, casas, carros etc etc e verão como eles saem do nosso Portugal depressinha!!! Boa sorte!!!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Raça"
            ]
        },
        {
            "id": "Ugh-w-tOri3NmngCoAEC",
            "user": "Paulo Almeida",
            "date": "2 years ago",
            "timestamp": 1499695141188,
            "commentText": "rua com esta monte de esterco  ai coitadinho",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugh-w-tOri3NmngCoAEC.8Sk76SaZuXV8SkCoLiJ14r",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141636,
                    "commentText": "Era bom era... mas ele vai é para a prisão viver à custa de todos nós! Cama, mesa, roupa lavada... e se ele quiser, até pode tirar um curso superior de graça para ser \"bem inserido\" na nossa sociedade!  :|",
                    "likes": 2,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugirvp6IDrOFNHgCoAEC",
            "user": "Fernando Liz",
            "date": "2 years ago",
            "timestamp": 1499695141191,
            "commentText": "Se fosse ao contrário,  um Português a violar uma <b> refugiada,</b> \na noticia era era dada da mesma forma ??\nver para crer\n [LINK] ",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugirvp6IDrOFNHgCoAEC.8Nnre75ahAq8Nr9gPVq0ke",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141653,
                    "commentText": "A TVI mete cada vez mais nojo... parece uma estação de televisão neomarxista!",
                    "likes": 4,
                    "keywords": []
                }
            ],
            "keywords": [
                "Refugiada"
            ]
        },
        {
            "id": "UggZ6aJl-uv05HgCoAEC",
            "user": "2560ification",
            "date": "2 years ago",
            "timestamp": 1499695141202,
            "commentText": "E isto não é nada, pesquisem e vejam bem o que esses filhos da putaaaa atualmente estão a fazer por toda a Europa, violam raparigas e mulheres por toda a Europa, queimam (arvores de natal) e destroem tradiçoes e simbolos cristãos... filhos da <b> puta </b>(refugiados muçulmanos) dereriam de ser todos recambiados a muro e pontape de volta la para o pais de terceiro mundo que eles vem, em vez de fugirem deveriam de ficar lá e lutar e reconstruir o pais deles e não virem foderem o dos outros... Eles nao sabem o que é civilização, por alguma razão o médio oriente esta na merda que esta... Se D.Afonso Henriques fosse vivo já os teria expulsado para o mediterraneo, só por cima do meu cadaver a ver uma bandeira islamica no Palacio de Belem. Somos um pais cristão e sempre seremos.",
            "likes": 10,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UggZ6aJl-uv05HgCoAEC.8N6WQonJ11V8w5PHVXce5z",
                    "user": "Michael Whity",
                    "date": "3 weeks ago",
                    "timestamp": 1560952741607,
                    "commentText": "Como se a questão fosse religiosa...",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "UgjyAJZA9O7TcXgCoAEC",
            "user": "Ramiro Lopes Andrade",
            "date": "2 years ago",
            "timestamp": 1499695141205,
            "commentText": "COMEÇOU A PORCARIA DE CRIMES DE \" REFUGIADOS MUÇULMANOS COITADINHOS \" ---- \nERITREU VIOLA PORTUGUESA DE 67 ANOS EM ALBUFEIRA ...... \nAGRESSOR CHEGOU A PORTUGAL EM OUTUBRO 2016 ........ \nMANDA VIR MAIS 10 MIL REFUGIADOS PARA PORTUGAL, <b> MON<b> HÉ </b</b>>ANTÓNIO COSTA, PALHAÇO MAÇÔNICO !!!!!\n\nQUE VENHAM MAIS MILHARES DE \" REFUGIADOS MUÇULMANOS COITADINHOS \".\nPORTUGUESA VIOLADA POR PORC<b> O AFRICAN</b>O ERITR<b> EU REFUGIA</b>DO.\nCONTINUEMOS ASSIM ANTONIO COSTA, E MANDE VIR MAIS 10 MIL .... COMO TU DISSESTE Á MERK<b> EL.<b> \nMO</b</b>>NHÉ PALHAÇO DE MERDA + BLOCO DE ESTERCO + PCP.\n\n [LINK] ",
            "likes": 10,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgjyAJZA9O7TcXgCoAEC.8Mbxf24U_9s8MgFsqh1Cqe",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141616,
                    "commentText": "Ainda bem que apareceu por aqui, caro Ramiro! É que eu tinha-me esquecido de adicionar o seu blogue à minha lista!",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgjyAJZA9O7TcXgCoAEC.8Mbxf24U_9s8MhVJ2MoXnO",
                    "user": "Ramiro Lopes Andrade",
                    "date": "2 years ago",
                    "timestamp": 1499695141619,
                    "commentText": "SEMPRE AS ORDENS",
                    "likes": 3,
                    "keywords": []
                }
            ],
            "keywords": [
                "Monhé",
                "Africano",
                "Refugiado"
            ]
        },
        {
            "id": "UggrXVv-KbiTPXgCoAEC",
            "user": "Viriato Borges",
            "date": "2 years ago",
            "timestamp": 1499695141207,
            "commentText": "já começaram a aprontar, tantos que queriam sair do lixo da Eritreia ...",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiOoNzpqq9wYngCoAEC",
            "user": "女同性恋Isabelly bay Taylor's fan",
            "date": "2 years ago",
            "timestamp": 1499695141209,
            "commentText": "Afonso qual melhor canal de TV da Europa que não seja a Euronews , assim como a FoxNews",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "UgiOoNzpqq9wYngCoAEC.8MNIh5tHnOb8MgGU44xmTF",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141644,
                    "commentText": "Não sei dizer,  Isabelly, porque eu praticamente já não vejo televisão. Em Portugal, todos os canais de televisão são ou neomarxistas ou neoliberais. E todos são multiculturalistas e globalistas! Em tempos, o Channel 4 do Reino Unido era muito bom, chegando a produzir o exclente documentário \"Undercover Mosque\". Mas acabou por ser tomado pelo politicamente correcto...\n\nEsse vídeo eu fui buscar ao Correio da Manhã (CM), que tem uma estação de televisão chamada CM TV. O CM é o menos politicamente correcto dos jornais portugueses mas, mesmo assim, é essencialmente um jornal anti-branco.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgiOoNzpqq9wYngCoAEC.8MNIh5tHnOb8MgH7BobTng",
                    "user": "女同性恋Isabelly bay Taylor's fan",
                    "date": "2 years ago",
                    "timestamp": 1499695141646,
                    "commentText": "Você andou meio desaparecido aqui no canal o que aconteceu ? eu tava com saudades",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgiOoNzpqq9wYngCoAEC.8MNIh5tHnOb8MgHqExv1SA",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141647,
                    "commentText": "@Isabelly bay 2.0\nJura? :) O mês de Dezembro é época natalícia! Tem muita gente comprando presentes! E eu tive que trabalhar... mais logo prometo passar em seu canal! ;)",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiOoNzpqq9wYngCoAEC.8MNIh5tHnOb8MgIUaKlThj",
                    "user": "女同性恋Isabelly bay Taylor's fan",
                    "date": "2 years ago",
                    "timestamp": 1499695141649,
                    "commentText": "@Afonso de Portugal <3",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjgtSkcdDmnH3gCoAEC",
            "user": "macjgp",
            "date": "2 years ago",
            "timestamp": 1499695141212,
            "commentText": "E aqui está. Temos estas pessoas nas ruas e estamos a acolher estes filhos da <b> puta.</b> A preocupação de quem está no poder deve ser sempre primeiro para com os seus cidadãos e para o seu bem estar mas na verdade temos pessoas literalmente a morrer ao frio mas andamos a aceitar pessoas que não sabemos nada e damos-lhe tudo. Que nojo do crl.",
            "likes": 19,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgjgtSkcdDmnH3gCoAEC.8M9rvQWlTMV8M9sF1I_NQv",
                    "user": "macjgp",
                    "date": "2 years ago",
                    "timestamp": 1499695141632,
                    "commentText": "English version: And here it is. We have people on the streets and we are accepting these motherfuckers. The priority that the people in power should have is to their people but the truth is that we have literally people dying on the streets but we are accepting people that we know nothing about and giving them everything. Fucking disgusting.",
                    "likes": 11,
                    "keywords": []
                }
            ],
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "Ugg-vIvMcx4RZngCoAEC",
            "user": "Yung Frodo",
            "date": "2 years ago",
            "timestamp": 1499695141214,
            "commentText": "Execute the mother fucker",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi78wHht71ONngCoAEC",
            "user": "white movement",
            "date": "2 years ago",
            "timestamp": 1499695141216,
            "commentText": "Sabem quem é o maior aggressor? Os Judeus racistas anti-brancos traitores que estão no comando do nosso banco central, do nosso governo, escolas, faculdades e televisão, e que nos estão a invadir com Africanos e Muçulmanos utilizando immigração e \"refugiados\" como um cavalo de Troia. Esta máfia Judaica que manda nos bancos mundiais e que está no poder em todos os países brancos no mundo, está a conspirar para exterminar a <b> raça </b>branca e destruir todos os países brancos para Israel. Estão a utilizar imigração e supostos \"direitos humanos\" dos invasores (o \"direito\" a invadir) como arma para nos destruir e exterminar por traição. \nWhite Genocide:  [LINK] \nThe Jewish mafia has complete control over western politics and media:  [LINK] ",
            "likes": 7,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Raça"
            ]
        },
        {
            "id": "Ugg2zow5L1PPE3gCoAEC",
            "user": "Viggo Stokholm",
            "date": "2 years ago",
            "timestamp": 1499695141218,
            "commentText": "allahu akbar",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugg2zow5L1PPE3gCoAEC.8M5tJO1PaCY8M6wt_fW1JI",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141627,
                    "commentText": "This is so vibrant!",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugi6SWYaXGs5gXgCoAEC",
            "user": "Kyndjal",
            "date": "2 years ago",
            "timestamp": 1499695141221,
            "commentText": "e aos,poucos vai acontecendo...e vem ai mais,muito mais...mais \"multiculturalismo\" e \"enriquecimento\" para Portugal.\ne so uma questao de tempo ate eles se aperceberem q e mais facil invadir o sul do que fazer uma travessia longa e <b> idiota </b>para paises os nordicos.\nmas a culpa e toda nossa.\nficamos complacentes e moles.comemos tudo o q e<b>  estrangeiro</b> e cuspimos no q e nosso.\neu nao choro por nos,eu choro e pelos nossos ancestrais que lutaram e morreram para manter este recangulozinho no cu-de-judas da europa livre e inteiro.a vergonha.",
            "likes": 11,
            "hasReplies": true,
            "numberOfReplies": 8,
            "replies": [
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8M1qLw5RrWR",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141664,
                    "commentText": "Sim... eu também estou convecido de que esse cenário é inevitável. À medida que os outros países europeus forem endurecendo as suas políticas migratórias, os \"refugiados\" vão voltar-se para os países como o nosso, onde o povo é \"brando\" (eufemismo para cornudo manso) e os governantes adoram todos os imigrantes vindos do terceiro-mundo.\n\nTambém tenho pena dos nossos ancestrais... mas tenho mais pena dos nossos filhos e netos, que vão ter de viver este horror sem terem culpa nenhuma!",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8MU52q_TJEb",
                    "user": "Viriato Borges",
                    "date": "2 years ago",
                    "timestamp": 1499695141665,
                    "commentText": "Nuno Baptista achas que meia dúzia deles vão dominar os rambos tugas?",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8P7pS1jxriu",
                    "user": "Kyndjal",
                    "date": "2 years ago",
                    "timestamp": 1499695141667,
                    "commentText": "@Miguel Rodriguez rapazinho,vais ter muitos deles ai,portanto vais experimentar a \"diferenca\",nao te preocupes.provavelmente ate antes de nos,gracas ao senso de prioridade para com todos,mas \"falta de humanidade\" para com os teus proprios conterraneos e a \"ignorancia\" que tens de Historia.\nmas gracas aos deuses a espanha nao e um reino unido,por mais que o teu pseudo-rei queira,e o teu governo fantoche beije os pes de bruxelas.nem todos vao seguir a insanidade que tu advocas.ou os expulsamos a fim de evitar uma guerra (que vira,meu caro,podes ter a certeza disso).ou teremos uma chacina nas ruas.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8P7q4QmTwQk",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141668,
                    "commentText": "+Kyndjal\nEu bloqueeio-o. Já não tenho paciência para estes hipócritas universalistas  que, do alto do seu pedestal imaginário, nos vêm dar lições de \"humanidade\" quando nem sequer se dão ao trabalho de falar a nossa língua! \n\nAndo há demasiados anos a ouvir as mentiras, as distorções, as omissões e os insultos desta \"gente\". Já chega! A mim ninguém me diz como cuidar do meu país, muito menos um tarado antifascista espanhol, o povo que mais mal fez a Portugal ao longo da história.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8P7t4mYtUDr",
                    "user": "Kyndjal",
                    "date": "2 years ago",
                    "timestamp": 1499695141935,
                    "commentText": "@Miguel Rodriguez ahahah e gracas a gajos como tu,ESPANHOL que quanto mais os defenderem e os ajudarem,mais o processo se acelera,e mais barulhenta sera a vossa queda.fascista?quanto muito nacionalista,meu caro,pois para mim o meu PAIS esta primeiro,o meu POVO esta primeiro,coisa que sendo \"catalao\",deverias entender,mas ja vi provavelmente so usas esse termo quando e conveniente...antigamente chamaria isso de traicao,mas hoje em dia a maior parte dos putos sao umas putas que se vendem a qualquer moda que lhes passa a frente dos olhos e nem pensam,nem teem um codigo de honra,sentido de Dever,sacrificio por algo maior que eles.basta-vos atirar um i-phone a frente e la voces ficam a babar-se com olhos de zombies.\npode ate ser que quando a jihadezeca bata-vos a porta,ate vos faca bem,a ver se acordam antes de morrerem como gado.\na comedia rapaz,e que nao precisamos de fazer nada;os nossos governos vassalos de bruxelas estao a tratar de tudo por nos.\nuns dizem Deus Vult.\noutros dizem Allah Ackbar.\neu digo VAE VICTIS.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8P7tRiFCoVO",
                    "user": "Kyndjal",
                    "date": "2 years ago",
                    "timestamp": 1499695141937,
                    "commentText": "@Afonso de Portugal sorry so vi a tua msg agora =/ enerva-me esta gente.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8P7txfrjp2s",
                    "user": "Kyndjal",
                    "date": "2 years ago",
                    "timestamp": 1499695141939,
                    "commentText": "@Miguel Rodriguez olha,boa sorte com a tua vida.(shrug)",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi6SWYaXGs5gXgCoAEC.8M1oyVyGsLh8P7u8cN-NgG",
                    "user": "Afonso de Portugal",
                    "date": "2 years ago",
                    "timestamp": 1499695141942,
                    "commentText": "+Kyndjal\nNa boa, amigo! :) \n\nEu até agradeço que lhe tenha respondido, mas achei por bem avisá-lo que tinha bloqueado o ESPANHOL porque assim os comentários dele não serão publicados e o caro Kyndjal podia estranhar...\n\nO objectivo destes trolls antifascistas é esse mesmo, enervar as pessoas, desmotivá-las, fazê-las desistir. É por isso mesmo que eu já não lhes respondo. Há coisas bem melhores para fazer nesta vida do que perder tempo com pessoas tóxicas e mal-intencionadas. \n\nSaudações Nacionalistas!",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": [
                "Estrangeiro",
                "Idiota"
            ]
        }
    ]
}