{
    "header": {
        "title": " Pedidos de asilo aumentam em Portugal ",
        "subtitle": " NA ",
        "owner": " euronews (em português) ",
        "views": "705",
        "likes": " 12 ",
        "dislikes": " 28 ",
        "shares": " NA ",
        "datePosted": " Publicado a 20/06/2018 ",
        "dateExtraction": " 2019-07-10 ",
        "language": " pt ",
        "plataform": " YouTube ",
        "url": " https://www.youtube.com/watch?v=QKoF_I1lp9c ",
        "postText": " Em 2017, foram feitos 1750 pedidos de asilo em Portugal. De acordo com o Serviço de Estrangeiros e Fronteiras, foram concedidos 500 estatutos de proteção internacional.… LEIA MAIS : http://pt.euronews.com/2018/06/20/ped... euronews: o canal de notícias mais visto na Europa  Subscreva!  http://www.youtube.com/subscription_c... euronews está disponível em 13 línguas: https://www.youtube.com/user/euronews... Em português: Site: http://pt.euronews.com. Facebook: https://www.facebook.com/euronews. Twitter: http://twitter.com/euronewspt ",
        "numberPosts": " 54 comentários",
        "srcType": " video ",
        "nameNewspaper": " NA ",
        "socioLingVar": "Nationality - General,Ethnicity - General,Physical Identity - Physical (and Mental) Impairments,Age - Over 65s,Social Class - Working class",
        "listEvents": "  ",
        "articleKeywords": " NA ",
        "keywords": "Nacionalismo,Imigrante,Estrangeiro,Emigrante,Nação,Racismo,Racista,Idiota,Cego,Velha,Velho,Analfabeto,Velha,Africana,Gay,Idade",
        "commentsOpen": " yes "
    },
    "commentThread": [
        {
            "id": "UgxuqYBks3KjG96M9NZ4AaABAg",
            "user": "NoosPulsar",
            "date": "1 year ago",
            "timestamp": 1531235486583,
            "commentText": "Portugal no seu melhor: em Portugal, os portugueses que se formam são obrigados a irem para fora e em contrapartida entram pessoas que na sua maioria nem sabem escrever, nem ler na sua língua materna..... é assim que Portugal entra no futuro e com mais politicas socialistas que irá acabar em pobreza geral como acontece como exemplo na Venezuela.....",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgxuqYBks3KjG96M9NZ4AaABAg.8hk_IQsJ5M48hlZvI00cgt",
                    "user": "Daniel T.",
                    "date": "1 year ago",
                    "timestamp": 1531235486916,
                    "commentText": "... e na Europa [quase] toda.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugx5s6Zex34MIUbmiJh4AaABAg",
            "user": "Lampëão",
            "date": "1 year ago",
            "timestamp": 1531235486586,
            "commentText": "República Mameluca .",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzAE7ms6bl_-LYx0t94AaABAg",
            "user": "Bruno Da Silva",
            "date": "1 year ago",
            "timestamp": 1531235486588,
            "commentText": "Espero que o Governo Portugues tenha controle sobre esse caso",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "UgzAE7ms6bl_-LYx0t94AaABAg.8hjN8TxTp8x8hlZjgzBHSf",
                    "user": "Daniel T.",
                    "date": "1 year ago",
                    "timestamp": 1531235486927,
                    "commentText": "... O que com um governo de esquerda nunca acontecerá.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzAE7ms6bl_-LYx0t94AaABAg.8hjN8TxTp8x8hlbHDVZFca",
                    "user": "Bruno Da Silva",
                    "date": "1 year ago",
                    "timestamp": 1531235486929,
                    "commentText": "Q T Também acho difícil , estou apenas usando um meio para pressionar o governo evitar uma imigração descontrolada no país",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzAE7ms6bl_-LYx0t94AaABAg.8hjN8TxTp8x8hleXPvgye-",
                    "user": "Daniel T.",
                    "date": "1 year ago",
                    "timestamp": 1531235486930,
                    "commentText": "Bruno Da Silva\nEu até não tenho problemas com a imigração, para dizer a verdade. É necessário, por exemplo, repovoar o interior de Portugal e fazer desenvolver a agricultura ou preencher vagas de trabalho quando as há.\nMas sejamos sinceros, migração interna ou imigração do Brasil ou da Europa de Leste não são o mesmo que ser obrigado a aceitar todos e quaisquer uns que simplesmente apareçam por força de quotas, leis ou imposições internacionais, e vindos de países e culturas problemáticas como a Nigéria, Líbano ou Afeganistão.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgyWy7OsI7UNntczFPB4AaABAg",
            "user": "Carlos Canteiro",
            "date": "1 year ago",
            "timestamp": 1531235486590,
            "commentText": "Melhor não os Brasileiros, senão vai ser um mimimi dos diabos😁😁😁😁",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgyWy7OsI7UNntczFPB4AaABAg.8hiwR8XFlDI8hjLmSVQdww",
                    "user": "Minininha",
                    "date": "1 year ago",
                    "timestamp": 1531235486920,
                    "commentText": "Carlos Canteiro \n😂😂😂😂😂😂",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgyR18L1OTQP5gzkhdl4AaABAg",
            "user": "Carlos Canteiro",
            "date": "1 year ago",
            "timestamp": 1531235486593,
            "commentText": "Sim, rua com eles e de caminho levem com Angolanos, Brasileiros e o resto da merda que praqui anda.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgyR18L1OTQP5gzkhdl4AaABAg.8hiwBBYW8UW8hk4FtwoLDX",
                    "user": "Pedro Gabriel",
                    "date": "1 year ago",
                    "timestamp": 1531235486889,
                    "commentText": "Primeiro vai pra  Angola e tira de lá os milhares de portugueses que por lá vivem e trabalham, ganhando fortunas que por aqui não pensavam em ganhar. só para teres uma ideia, todo e qualquer português que vai pra Angola nunca mais quer sair de lá, Porque será?  Sei ignorante!",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgyRETs97UYbzDYosep4AaABAg",
            "user": "Raio Privatizador",
            "date": "1 year ago",
            "timestamp": 1531235486595,
            "commentText": "Deve ser a família do Costa",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyKawodGQBMt_ckK414AaABAg",
            "user": "joão esganzella",
            "date": "1 year ago",
            "timestamp": 1531235486597,
            "commentText": "Os países que deveriam acolher esses imigrantes. Seriam nesse caso os países que têm a mesma cultura que eles! Ou seja, os países islâmicos... como a Arábia Saudita, imirados árabe, catar... e tantos outros que tem a mesma cultura e que são ricos. Por que somente a <b> vel<b> ha </b</b>>Europa tem que aceitar esse política!?",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 22,
            "replies": [
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hinJwOvzvd",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487036,
                    "commentText": "Já ouvi racistas na Europa usarem argumentos semelhantes para emigrantes da America do Sul, incluindo Brasileiros... - que a \"cultura\" deles é diferente da nossa; porque é que não emigram para os países vizinhos; que só trazem criminalidade e prostituição; que são preguiçosos e violentos; por que é que não ficam lá nas suas favelas... coisas assim....\n\nA razão por que os Sírios não vão para esses países é por que provavelmente não se revém nas politicas usadas desses países, ou porque temem ser perseguidos e mortos por fundamentalistas como a ISIS, que matam mais muçulmanos que qualquer outro grupo. Nem todos os países muçulmanos são iguais e nem todas as pessoas têm a mesma maneira de viver a sua religião.\n\nE já agora, que importa a você, sendo brasileiro, a migração na Europa? Como é que isso o afeta para se mostrar tão indignado?",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hipL5lNe-p",
                    "user": "joão esganzella",
                    "date": "1 year ago",
                    "timestamp": 1531235487037,
                    "commentText": "주앙 Габриель Kovaiochi tem caroço nesse angu...!🤔",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hiqUWNodF-",
                    "user": "Airton Martins",
                    "date": "1 year ago",
                    "timestamp": 1531235487039,
                    "commentText": "Seu <b> idiota,</b> brasileiro não imigra para países a fim de ficar nas costas do governo local, mas sim para prestar serviços técnicos que o europeu muitas vezes não sabem executar. Lamento que seja um<b>  analfabeto</b> funcional e pouco entenda de geopolítica, e ainda acho muito estranho esse seu apego aos imigrantes clandestinos, pois até parece que fugiu de um país por praticar atos ilícitos, só pode!",
                    "likes": 2,
                    "keywords": [
                        "Analfabeto",
                        "Idiota"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hirQC3l-Iw",
                    "user": "joão esganzella",
                    "date": "1 year ago",
                    "timestamp": 1531235487041,
                    "commentText": "David Erif meu querido, se vc não sabe,  nos enfrentamos o mesmo problema, aqui no Brasil temos Haitianos que todos os dias passam a fronteira...ok! Na cidade em moro á centenas deles, e que geram os mesmos problemas...sem falar dos imigrantes  venezuelanos que tbm entram no Brasil aos milhares....Esse problema não é exclusividade dos Europeus...ok!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hirg8LSb-n",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487042,
                    "commentText": "\"brasileiro não imigra para países a fim de ficar nas costas do governo\", Sim, vá falar isso ao racistas na Europa que tratam os brasileiros como sub-humanos e os chamam de parasitas. \nÉ extraordinário como você fica indignado com os insultos que os brasileiros recebem dos outros, mas acha que faz todo o sentido insultar os outros povos com os mesmo insultos. A isso se chama Dissonância Cognitiva ou então pura estupidez que o faz ser incapaz de conciliar o seu <b> racismo </b>com o<b>  racismo</b> que recebe dos outros.\nJá agora, aquela gente do vídeo pediu asilo e passou pelo processo de migração legal, não são imigrantes clandestinos para você os estar a chamar assim<b> , idiot</b>a.",
                    "likes": 2,
                    "keywords": [
                        "Racismo",
                        "Idiota"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hitd8O-9aq",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487044,
                    "commentText": "joão esganzella - E que problema é esse? Como é que os imigrantes no Brasil são um problema? Sobretudo num país gigante em vias de desenvolvimento a precisar de recursos humanos para se expandir cada vez mais? Ou o problema é eles serem Haitianos e Venezuelanos e não brancos europeus? Se o senhor vai ser <b> racista </b>ao menos seja franco.\nE continuo sem perceber como é que a migração na Europa o afeta para se mostrar assim tão indignado?",
                    "likes": 1,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hiv5kghyXp",
                    "user": "Yago Fernandes",
                    "date": "1 year ago",
                    "timestamp": 1531235487045,
                    "commentText": "David Erif Percebeu que esse pessoal está com o discurso igual?Seja brasileiro,português e etc.Não passam de papagaios",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hj1qH62IAU",
                    "user": "joão esganzella",
                    "date": "1 year ago",
                    "timestamp": 1531235487047,
                    "commentText": "David Erif Da onde tu chegar te a conclusão que sou <b> racista!</b>? Estou comentando os viéis da imigração! Não coloque palavras no meu comentário...Estou achando que vc é amiguinho de, George soros e, campania...🤣",
                    "likes": 1,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hj518p_OCG",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487048,
                    "commentText": "Daí as minhas perguntas, que você convenientemente ignorou. Quero saber a sua motivação. Você é perfeitamente livre para justificar como é que cuspir em refugiados à procura de asilo não é de uma irracionalidade amoral ou como é que a migração de Haitianos e Venezuelanos para o Brasil é um problema. \nNão foi você que se queixou que os sírios deviam ir para países islâmicos vizinhos? Então que indignação é essa para com os Haitianos e Venezuelanos? Não são eles vizinhos do Brasil e não partilham a mesma religião e até etnicidade?",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hj91qttTlG",
                    "user": "joão esganzella",
                    "date": "1 year ago",
                    "timestamp": 1531235487049,
                    "commentText": "David Erif Eu sou <b> racista </b>meu amigo!? Olha o vídeo que está na minha conta! No tange à imigração de Haitianos, e venezuelanos. O Brasil está com uma taxa de desemprego na casa de 20 milhões....vc tem ideia o que são 20 milhões de desempregados!? E com isso vem os problemas de ordem social... ok! Entretanto os imigrantes mulçumanos tem que ir para países que a mesma cultura, língua, e por aí vai...Essa é  a minha opinião é acabou!!!😎",
                    "likes": 0,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hjK5D-XgM3",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487464,
                    "commentText": "O Brasil tem 20 milhões de desempregados mas também tem um défice de crescimento populacional e um interior desertificado. A imigração não é um factor negativo no Brasil; não o era quando recebeu milhares de imigrantes europeus após a segunda guerra mundial e continua a não ser agora quando ainda se mantém um país em desenvolvimento. \n\nNão sei que \"problemas de ordem social\" poderão trazer Haitianos e Venezuelanos para o Brasil, sobretudo quando tem a mesma cultura e falam uma língua semelhante. Você não quer ser chamado de <b> racista </b>mas pelo que você já disse e escreveu, se não é<b>  racista</b>, é xenófobo e isso não é melhor.\n\nQuanto à sua \"opinião\". Uma opinião baseada no preconceito é uma opinião infundada. Chineses, indianos, africanos.. todos eles têm diferentes culturas e línguas, deverá a Europa fechar as suas portas a eles tal como você quer fazer aos refugiados muçulmanos? \nE os sul americanos? O Brasil, por exemplo, é um dos países mais violentos do mundo, com uma cultura de criminalidade e com religiões de rai<b> z african</b>a que a Europa nunca ouviu falar. Por que razão deveria a Europa deixar entrar cá Brasileiros, segundo a sua lógica?",
                    "likes": 0,
                    "keywords": [
                        "Racista",
                        "Africana"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hjhl-myLBe",
                    "user": "joão esganzella",
                    "date": "1 year ago",
                    "timestamp": 1531235487465,
                    "commentText": "David Erif meu querido, se informe melhor...! Os Haitianos não tem a mesma cultura, e de longe a mesma  língua. Ok! Aqui na minha cidade á muitos deles.. eles não se intregam na sociedade, e nem fazem questão. E nesse aspecto nos podemos ver que, a Alemanha  está com mesmo problema. Como se sabe os mulçumanos, os turcos, que lá estão agem da mesma forma.ok! Pra terminar, Eu não sou politicamente correto, Eu sou anti Globalistas, anti esquerdista,ok!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hjolL0wDNv",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487467,
                    "commentText": "Portanto, de acordo consigo, os países muçulmanos são todos iguais pois são vizinhos, mas os Haitianos que vivem na america no sul, têm a mesma religião que os brasileiros e são etnicamente semelhantes a uma grande parte da população brasileira, já não são iguais. ... a sua (falta) de lógica deixa muito a desejar. Ok, e os Venezuelanos? Esqueceu-se deles? estou a notar um padrão nos seus comentários: ignora o que não lhe convém. \n\"Globalistas\" é expressão usada por malucos das teorias da conspiração ou xenófobos que gostam de demonizar emigrantes, mas dada a sua péssima expressão escrita, digna de um <b> analfabeto </b>funcional ou de um adolescente imberbe, pouco me surpreende vê-lo a usá-la.",
                    "likes": 0,
                    "keywords": [
                        "Analfabeto"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hkEphzJVVW",
                    "user": "Fernandes Silva",
                    "date": "1 year ago",
                    "timestamp": 1531235487469,
                    "commentText": "David Erif eu não sei se você é ateu ou esquerdista, ou seja lá qual é o motivo de você querer ver a cultura e as tradições do seu país serem substituídas, a europa ainda tem uma cultura judaico- cristã e o que você ganha em viver em uma cultura islâmica, eles não vão aceitar o seu ateísmo ou suas opiniões pessoas e politicas, desde quando você viu um brasileiro <b> imigrante </b>matando e estuprando uma jovem por ela ser cristã,  por toda a europa tem acontecido casos de estupros praticados por islâmicos,  temos a mesma cultura judaico-cristã  Brasil e Portugal. O Brasil  não precisa de imigrantes, pois este país já tem muitos problemas para resolver estamos vivendo uma grave crise financeira, temos mais de 23 milhões de desempregados e se temos um grande território, esse território pode ser preenchido por nossa própria população, você disse que os brasileiros não deveriam ir para a europa, pois eu concordo com isto,  mais dizer que brasileiro emigrar para praticar crimes é uma mentira sua, brasileiro vai a europa para trabalhar, outra coisa , não existe nada de errado em querer proteger seu pais, sua cultura, e seu emprego que hoje é muito importante para um brasileiro, e sim venezuelanos e haitianos tem a mesma herança cultural que os brasileiros mais nois brasileiros não precisamos deles, e de ninguém, nem chinês, nem indiano, nem inglês, de ninguém,  precisamos sim transformar nosso pais em um país sem criminalidade e sem corrupção,  devemos resolver nossos próprios problemas. E alerta sobre os globalista, não é loucura, porque tanta vontade de destruir o cristianismo ? Porque os imigrantes só podem ser aceitos em países cristãos, porque ? Existe países islâmicos ricos, emirados árabes unidos, catar, Barém, Kuait, Cingapura, se você quer ser um traidor do seu próprio país siga sozinho, pois eu defendo a pátria, o<b>  nacionalismo</b> e os valores da civilização cristã.",
                    "likes": 0,
                    "keywords": [
                        "Nacionalismo",
                        "Imigrante"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hkalwfacy5",
                    "user": "joão esganzella",
                    "date": "1 year ago",
                    "timestamp": 1531235487470,
                    "commentText": "David Erif Obrigado, Português enrustido. Como vc pode notar Eu sou não preconceituoso, caso  contrário não estaria a tlecar com possivelmente <b> GAY.</b>..",
                    "likes": 0,
                    "keywords": [
                        "Gay"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hkxSxb1OzA",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487471,
                    "commentText": "Ó fernandes, eu já abordei a maioria dos seus pontos incongruente e xenófobos e se você não se deu ao trabalho de lê-los eu também não me vou dar ao trabalho de os repetir. \nAs opiniões que dei sobre os brasileiros não são minhas, são um mero exemplo ilustrativo de como os racistas europeus encaram os emigrantes da america do sul - exatamente com o mesmo tipo de argumentos que você usa para descrever refugiados sírios - que vem destruir a sociedade e a cultura europeia, que são violentos , preguiçosos, criminosos, macacos e sub-humanos e que estão a querer \"substituir\" os Europeus. E é irónico ver você ficar indignado com os insultos que os emigrantes brasileiros recebem na europa, mas acha que faz todo o sentido insultar os outros emigrantes. \n\nA essa sua pergunta de \"quando você viu um brasileiro <b> imigrante </b>matando e estuprando\" basta você pesquisar o número de brasileiros emigrantes presos na Europa e nos Estados Unidos.\n\nQuanto a você ser cristão, você devia ler a Bíblia. Pois se acha que ser cristão é cuspir em refugiados ou emigrantes, você vai ficar surpreendido quando a ler. Ou você é daqueles que pensa que a religião deve ser usada para \"atacar o próximo\" e não para \"amar o próximo\", como Jesus ordenou? Leia o que diz a Bíblia:\n\nAme os refugiados como a você mesmo - 'E quando o<b>  estrangeiro</b> peregrinar convosco na vossa terra, não o oprimireis. Como um natural entre vós será <b> o estrangeir</b>o que peregrina convosco; amá-lo-ás como a ti mesmo, pois estrangeiros fostes na terra do Egito. Eu sou o Senhor vosso Deus.' Lv 19.33-34\n\nDeixe comida para o pobre e<b>  o estrangei</b>ro - 'Quando também fizerdes a colheita da vossa terra, o canto do teu campo não segarás totalmente, nem as espigas caídas colherás da tua sega. Semelhantemente não rabiscarás a tua vinha, nem colherás os bagos caídos da tua vinha; deixá-los-ás ao pobre e<b>  ao estrange</b>iro. Eu sou o Senhor vosso Deus.' Lv 25.9-10\n\nDeus a<b> ma o estrang</b>eiro residente entre você - 'Que faz justiça ao órfão e à viúva, e <b> ama o estran</b>geiro, dando-lhe pão e roupa. Por isso ama<b> reis o estra</b>ngeiro, pois fostes estrangeiros na terra do Egito.' Deuteronômio 10.18-19\n\nNão op<b> rima um estr</b>angeiro - 'Também não opr<b> imirás o est</b>rangeiro; pois vós conheceis o c<b> oração do es</b>trangeiro, pois fostes estrangeiros na terra do Egito.' Ex 23.9\n\nAme seus vizinhos como a você mesmo - \n'Toda a lei se resume num só mandamento: ‘Ame o seu próximo como a si mesmo''. Gl 5.14\n\nTenha misericórdia de seu vizinho - 'Mas ele, querendo justificar-se, perguntou a Jesus: ‘E quem é o meu próximo?' Em resposta, disse Jesus: ‘Um homem descia de Jerusalém para Jericó, quando caiu nas mãos de assaltantes. Estes lhe tiraram as roupas, espancaram-no e se foram, deixando-o quase morto. Aconteceu estar descendo pela mesma estrada um sacerdote. Quando viu o homem, passou pelo outro lado. E assim também um levita; quando chegou ao lugar e o viu, passou pelo outro lado. Mas um samaritano, estando de viagem, chegou onde se encontrava o homem e, quando o viu, teve piedade dele. Aproximou-se, enfaixou-lhe as feridas, derramando nelas vinho e óleo. Depois colocou-o sobre o seu próprio animal, levou-o para uma hospedaria e cuidou dele. No dia seguinte, deu dois denários ao hospedeiro e disse-lhe: ‘Cuide dele. Quando voltar lhe pagarei todas as despesas que você tiver'. ‘Qual destes três você acha que foi o próximo do homem que caiu nas mãos dos assaltantes?' ‘Aquele que teve misericórdia dele', respondeu o perito na lei. Jesus lhe disse: ‘Vá e faça o mesmo''. Lc 10.29-37",
                    "likes": 0,
                    "keywords": [
                        "Estrangeiro",
                        "Imigrante"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hkx_lVb-xT",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487473,
                    "commentText": "joão esganzella - Não tem nada que agradecer, a estupidez é sua e eu não contribui para ela, eu apenas limitei-me a apontá-la.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hlhUmcRKO5",
                    "user": "Fernandes Silva",
                    "date": "1 year ago",
                    "timestamp": 1531235487474,
                    "commentText": "David Erif   senhor entendo isso mais o <b> emigrante </b>islâmico não é um<b>  emigrante</b> comum como você diz, <b> o imigrant</b>e islâmico pretende apagar as palavras de Jesus Cristo na terra, assim como eles tentaram fazer <b> na ida</b>de média chegando até a fronteira da França, sendo apenas contidos por um rei cristão que usou a espada para os espulsar de sua terra e mais tarde os templários deram suas vidas para você e seu país hoje não ser um país mussulmano e talvez nenhum país europeu hoje fosse um país cristão, pois o islamismo não entende o diferente o contraditório, eles simplesmente o mata, e quando as palavras de Jesus eu te digo deus é amor mais também é justiça, onde o primeiro mandamento é amarás o senhor teu Deus sobre todas as outras coisas isso se aplicar ao islamismo que considera que Cristo foi um simples profeta e não o reconhece como o filho do Deus vivo,  quanto a brasileiros cometerem crimes quero lembra a você que portugueses também cometem crimes, aqui em fortaleza no Brasil,  nos anos 90 seis portugueses foram mortos e enterrados numa barraca de praia crime praticado por dois portugueses que os enganaram e os mataram seus próprios conterrâneos, pesquise no google, crime dos portugueses em fortaleza, portanto todos cometem crimes, sim brasileiro cometem crimes também mais você não pode dizer que um brasileiro cometeu um crime em nome de Cristo. Portanto lhe digo Cristo é amor  mais também é justiça, se não fosse os templários, a europa como você conhece não existiria. E quanto a você, o p<b> ior c</b>ego é aquele que não quer ver, porque você defende pessoas que querem destruir sua cultura e seus costumes se você não gosta da europa como ela é então porque você não imigrar para um país islâmico, e deixa a cultura do seu país em paz,  ou porque não cobrá que a europa deveria  sim conseguir uma maneira de obrigar os governos destes países a melhorarem a vida do seu próprio povo, pare de ser da esquerda e globalista, leia o que defende os globalistas a esquerda e Jorge soros, isto é sério não é coisa de maluco como você pensa, o mundo como conhecemos esta em perigo,  arrependa de suas opiniões, pois a esquerda é má, e defende o mal, é contra os valores da família, lembrese o que você esta ganhando ficando contra os valores do seu próprio país. Seja um patriota defenda sua pátria.",
                    "likes": 0,
                    "keywords": [
                        "Idade",
                        "Imigrante",
                        "Emigrante",
                        "Cego"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hlupAoL-pR",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487476,
                    "commentText": "Meu Deus, essa foi a maior série de barbaridades que eu já li alguém escrever no youtube. E o pior é que você usou Jesus e a religião para destilar o seu ódio contra outros, ignorando o que diz a Bíblia e o que disse Jesus. Se você pensa que isso é ser cristão então a sua demência já tomou conta de si. Demonizou refugiados e acusou imigrantes de serem um perigo, ao mesmo tempo que não viu a incoerência da sua posição ao defender os imigrantes brasileiros de iguais acusações. Se o senhor não é louco então é a pessoa mais ignorante deste mundo.\nE nem vou falar da verborreia sobre globalistas, esquerdistas e tretas assim. A sua alienação é do mais alto nível. Eu recomendo-lhe tratamento psicológico o mais rápido possível.\nSe o senhor é incapaz de viver com a diversidade cultural e acha que insultar pessoa com cores de pele ou credos diferentes faz sentido, então tenho realmente pena de si pois para você o Brasil deve ser o Inferno...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hnoRqlr9I6",
                    "user": "Fernandes Silva",
                    "date": "1 year ago",
                    "timestamp": 1531235487477,
                    "commentText": "David Erif .... VOCÊ É QUE É O ALIENADO E IDIOTIZADO PELA MÍDIA ESQUERDISTA QUE DOMINA O SEU CONTINENTE, E QUE TE ENSINOU QUE DEVEMOS SUBSTITUIR NOSSO CREDO CRISTÃO POR OUTRO ISLÂMICO, E QUE DEVEMOS ABRIR NOSSA CASA PARA QUEM VEM PARA MATAR E ESTUPRAR NOSSAS JOVENS, VOCÊ É QUE ESTA COMPLETAMENTE FORA DA REALIDADE DO MUNDO, E QUANDO ACORDAR SERÁ TARDE DE MAIS,   NUNCA DISSEMOS QUE ODIAMOS ALGUÉM POR ELE SER <b> IMIGRANTE,</b>  APENAS DISSEMOS QUE TEMOS MUITOS PROBLEMAS E NÃO QUEREMOS AUMENTAR ESTES PROBLEMAS,  AQUI TEMOS CRIMINALIDADE, DESEMPREGO, FALTA DE SAÚDE, PORTANTO NÃO PODEMOS MELHORAR A VIDA DE NENHUM<b>  IMIGRANTE</b>, PORQUE NEM A NOSSA VIDA É UMA VIDA BOA, E O QUE VOCÊ CHAMA DE VERBORREIA : GLOBALISTA , E. ESQUERDISTA É O QUE VOCÊ É.  A ESQUERDA POR SE SÓ JÁ ESTÁ ERRADA POIS PROMOVE O ERRADO O INCORRETO E O FIM DA FAMÍLIA TRADICIONAL, COM SEUS VALORES E SUA CULTURA,  VOCÊ É UM PRODUTO DA MÍDIA ESQUERDISTA  ATEIA EUROPÉIA QUE CONSEGUIU EM VOCÊ UM DE SEUS SEGUIDORES.  SE  VOCÊ ACHA TÃO BOM  ACOLHER IMIGRANTES,  PORQUE VOCÊ NÃO LEVA ALGUNS PARA SUA CASA,  FICA A IDEIA.",
                    "likes": 0,
                    "keywords": [
                        "Imigrante"
                    ]
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hnuqCe0-IL",
                    "user": "Fernandes Silva",
                    "date": "1 year ago",
                    "timestamp": 1531235487479,
                    "commentText": "David Erif  VOCÊ ESQUECEU O PRIMEIRO MANDAMENTO, AMARAS A TEU DEUS MAIS QUE TODAS AS OUTRAS COISAS, VOCÊ ACREDITA QUE TUDO EXISTE É FRUTO DE UMA EXPLOSÃO, VOCÊ ACREDITA QUE É APENAS UM PEDAÇO DE CARNE CHEIO DE OSSOS QUE VAI MORRER E TUDO QUE VOCÊ FEZ VAI SE APAGAR, VOCÊ NÃO ACREDITA EM VIDA ETERNA,    VOCÊ ACHA QUE DEUS  VAI PERMITIR QUE ALGUÉM VENHA A DESTRUIR SEU ENSINAMENTO JUDAICO E CRISTÃO,  VOCÊ DEVE SER MAIS UM ATEU EUROPEU. VOCÊ É UM PRODUTO DA MÍDIA ESQUERDISTA EUROPÉIA  ATÉIA.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyKawodGQBMt_ckK414AaABAg.8hikt7JX4Ea8hoQwXwKVwv",
                    "user": "Fernandes Silva",
                    "date": "1 year ago",
                    "timestamp": 1531235487480,
                    "commentText": "David Erif    VOCÊ É UM PRODUTO DA MÍDIA ESQUERDISTA EUROPÉIA, QUE É ATÉIA. E VOCÊ ESTA A PREJUDICAR O RESTO DO MUNDO COM SUAS IDÉIAS ERRADAS.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Velha"
            ]
        },
        {
            "id": "Ugw7A0EMl5vB5ER7JXp4AaABAg",
            "user": "virgo wolf lupina",
            "date": "1 year ago",
            "timestamp": 1531235486600,
            "commentText": "PORQUE PERMITIR?\nMANDA DE VOLTA! SE NAO DEPOIS NAO IRA  ADIANTAR RECLAMAR DAS ALTAS ONDA DE CRIMES",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "Ugw7A0EMl5vB5ER7JXp4AaABAg.8hihIUvR7VO8hivDGfz9u0",
                    "user": "Yago Fernandes",
                    "date": "1 year ago",
                    "timestamp": 1531235486936,
                    "commentText": "Aqui no Brasil nem precisamos de imigrantes para ter uma taxa de crimes alta",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugw7A0EMl5vB5ER7JXp4AaABAg.8hihIUvR7VO8hivk3QXEyh",
                    "user": "virgo wolf lupina",
                    "date": "1 year ago",
                    "timestamp": 1531235486937,
                    "commentText": "LA VEM O <b> VELHO </b>ÁRABE..QUERER..DEMONIZAR O BRASIL..E PORQUE TEM<b>  VELHO</b>?\nPORQUE? SAO TODOS EUROPEUS AI? O BRASIL E MENOR QUE PORTUGAL AGORA?\nE HOMOGENA RACIALMENTE?\nAPENAS ACHO QUE PARA EVITAR CRIMES.TEM QUE MANDAR VCS ARABES.JUDEUS E AFRICANOS DE VOLTA\nSEJA NAS AMERICAS.SEJA NA EUROPA\nESTE E MEU PREROGATIVE.",
                    "likes": 1,
                    "keywords": [
                        "Velho"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UgxJb3OIqR2c3OzX-g14AaABAg",
            "user": "Falando de Política",
            "date": "1 year ago",
            "timestamp": 1531235486603,
            "commentText": "Começou a invasão  , normal abrem as portas. Daqui a uns tempos iremos ver as consequências da política migratória das portas abertas para refugiados de guerra em Portugal e no resto da Europa.",
            "likes": 10,
            "hasReplies": true,
            "numberOfReplies": 14,
            "replies": [
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hih-d7gcyw",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235486998,
                    "commentText": "FarinhaMix Invasão é o que os americanos fizeram no Iraque. Pedidos de asilo e migração legal de pessoas que querem viver em paz e trabalhar para poder viver com dignidade, é uma mais valia para qualquer <b> nação.</b>",
                    "likes": 2,
                    "keywords": [
                        "Nação"
                    ]
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hiiB8a7Cy9",
                    "user": "Falando de Política",
                    "date": "1 year ago",
                    "timestamp": 1531235487001,
                    "commentText": "David Erif Invasão foi o que o Iraque fez na guerra do golfo. Tiveram as suas consequências e quem somos nós para acartar com elas. Eles que vaiam para os países islâmicos.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88himAEhb_WB",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487003,
                    "commentText": "Ninguém discorda que o Iraque invadiu o Golfo. Mas isso também não anula o facto que os Estados Unidos também invadiram o Iraque. Aparentemente não compreendeste, ou ignoraste, o propósito desse apontamento. Invasão é uma ocupação militar de um país tomada pela força de armas. Estas pessoas pediram asilo e passaram pelo processo de migração legal. Não são invasores, são pessoas como tu e eu e não merecem ser desumanizadas com tais epitetos.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hinKkbQNBK",
                    "user": "Falando de Política",
                    "date": "1 year ago",
                    "timestamp": 1531235487004,
                    "commentText": "David Erif Se tas tão preocupado leva para a tua casa. Simples já se resolveu o problema. Mas não te queixas quando acontecer o choque cultural entre eles e tu. Já te disse eles que vaiam para os países islâmicos ou simplesmente esses países são suficientes espertos para perceber que a população ira ficar descontentes.Ninguem gosta de receber fardo.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hio5x_gc4g",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487006,
                    "commentText": "Eu não estou minimamente preocupado nem preciso levá-los para minha casa. Eles claramente terão apoio inicial para ter uma residência deles mesmo. Não há problema nesse caso nem sei onde viste que há. Também não tenho queixas. O choque cultural é coisa da cabeça de pessoas como tu, que são incapazes de viver com a diversidade cultural e começam a insultar pessoa com cores de pele ou credos diferentes. O problema não está neles, está claramente em ti.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hiobQgfbG_",
                    "user": "Airton Martins",
                    "date": "1 year ago",
                    "timestamp": 1531235487007,
                    "commentText": "Caro desinformado, um país é feito pelo esforço de um povo que batalhou, estudou bastante, trabalhou doze horas por dia para colocar seu filhos para se educar e finalmente pagaram altos impostos, e depois disso não são obrigados a dividirem seus lucros com pessoas que não se esforçaram e viveram de caça e pesca até consumirem todos os recursos da natureza. São milhares de pessoas que acabarão com a riqueza daqueles que trabalharam a fim de obedecer à agenda globalista da ONU para tornar todos miseráveis.",
                    "likes": 4,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hir3i4dUl9",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487008,
                    "commentText": "Eu gostaria de saber onde é que você tirou essa informação de que aquela família do video \"não se esforçou e viveu de caça e pesca até consumir todos os recursos da natureza\", porque até você me mostrar que eles são esses animais que está tentar fazer com que sejam, isso não passa de um tipo de discurso odioso e reles, indigno de qualquer pessoa.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hj6UKKAbtE",
                    "user": "Falando de Política",
                    "date": "1 year ago",
                    "timestamp": 1531235487010,
                    "commentText": "David Erif Começamos a fazer uma discussão saudável ,trocamos algumas ideias mas quanto sentiste que tavas a perder a razão, começaste a insultar me de <b> racista.</b> A partir daí perdeste toda a razão e isto não se trata de<b>  racismo</b> ou de qualquer outra coisa. Isto tratasse de um grande fenômeno que está a drestruir a nossa cultura ocidental.",
                    "likes": 2,
                    "keywords": [
                        "Racismo",
                        "Racista"
                    ]
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hj6hYMoAH1",
                    "user": "Falando de Política",
                    "date": "1 year ago",
                    "timestamp": 1531235487011,
                    "commentText": "Airton Martins Muitos deles ficam em casa a receber apoios do estado porque não se acustumam com a nossa cultura. Isso é tudo bonito no papel mas na verdade não vale de nada.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hjI4mUaH30",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487012,
                    "commentText": "Meu caro, eu não utilizei a palavra <b> racista,</b> isso é uma extrapolação tua.  Eu disse, (citando) \"pessoas como tu, incapazes de viver com a diversidade cultural\", algo que define muito bem a tua posição dado o que expressaste sobre os refugiados apresentados no video. \nE agora, acresce ao que já disseste, a tua opinião aberrante sobre eles \"destruírem a nossa cultura ocidental\". Isso, ao mesmo tempo que te armas em vitima ofendida por haver alguém a apontar a amoralidade das tuas palavras, é cómico, no mínimo.\n\nAinda mais cómico é a tua preponderância em achares que eu estou \"a perder a razão\", tendo em vista a tua posição fundada em preconceitos. \n\nCurioso, é o facto de eu agora ter percebido, pela teu uso da ortografia, que não és português, mas sim brasileiro. Se és imigrantes brasileiro na Europa ou não, isso é irrelevante, mas isso certamente acrescenta um nível especial de ironia às tuas palavras sobre imigrantes na Europa, sobre receber apoios do estado ou não se acostumarem com à nossa cultura - Palavras usadas inúmeras vezes por racistas daqui para descrever os imigrantes brasileiros em Portugal e na Europa.",
                    "likes": 1,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hjMFMqS426",
                    "user": "Falando de Política",
                    "date": "1 year ago",
                    "timestamp": 1531235487317,
                    "commentText": "David Erif Eu sou um português orgulhoso e concerteza tu não passas de um socialista . Ja reparei que não és português nato mas um <b> idiota </b>que prefere defender os outros do que o próprio povo. Estes refugiados só vão viver de apoios financeiros descontados do suor do povo europeu. És uma desilusão .",
                    "likes": 1,
                    "keywords": [
                        "Idiota"
                    ]
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hjPCSdVzLj",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487319,
                    "commentText": "FarinhaMix Parceiro, em Portugal não escrevemos 'concerteza', 'fenômeno' ou 'insultar me', isso é ortografia usada no Brasil. Para além de falso, és mentiroso. E é curioso como bastou pouco para te cair o verniz todo. \nEu defendo todos aqueles que vivem e trabalham em Portugal em paz, independentemente do país de origem dos seus pais, da sua cor da pele e da religião. Isso é que é defender o Estado, a Constituição da Republica Portuguesa, os princípios democráticos e os Direitos Universais do Homem.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hmGn9OfE7A",
                    "user": "Carlos Eduardos varga",
                    "date": "1 year ago",
                    "timestamp": 1531235487327,
                    "commentText": "David Erif América. Madre Teresa de qual ku tá já tá aqui defendendo esse povo.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgxJb3OIqR2c3OzX-g14AaABAg.8hidx2v_UC88hm_kqHf7N4",
                    "user": "David Erif",
                    "date": "1 year ago",
                    "timestamp": 1531235487329,
                    "commentText": "Carlos Eduardos Defesa?! O senhor está a pensar atacar alguém para haver necessidade disso? Eu até agradeço o aviso de antemão mas se o senhor tem tendências violentas que o levam a cometer crimes, aconselho que vá receber tratamento psicológico e medicação adequada para o efeito ...para o seu próprio bem.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgwlPY1DSv23USVSY-d4AaABAg",
            "user": "skurinski",
            "date": "1 year ago",
            "timestamp": 1531235486615,
            "commentText": "Rua com eles",
            "likes": 7,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        }
    ]
}