{
    "header": {
        "title": " Sensivelmente Idiota - Concorda com o acolhimento de refugiados em Portugal? ",
        "subtitle": " NA ",
        "owner": " Diogo Faro ",
        "views": "25236",
        "likes": " 439 ",
        "dislikes": " 321 ",
        "shares": " NA ",
        "datePosted": " Publicado a 09/09/2015 ",
        "dateExtraction": " 2019-07-08 ",
        "language": " pt ",
        "plataform": " YouTube ",
        "url": " https://www.youtube.com/watch?v=Zgo0m36STD0 ",
        "postText": " Há desinformação, há medo e há preconceito. Não pus aqui as piores respostas que obtive porque não tenho qualquer objectivo de incitar ódio de parte a parte, mas ouvi coisas gravíssimas. Por outro lado, posso garantir-vos que uma grande, grande, maioria das pessoas com quem falei revelou apenas solidariedade e nenhum preconceito. É só um vídeo. Vale o que vale. ",
        "numberPosts": " 379 coemntários",
        "srcType": " video ",
        "nameNewspaper": " NA ",
        "socioLingVar": "Nationality - General,Physical Identity - Physical (and Mental) Impairments,Gender - Female sexuality,Ethnicity - General",
        "listEvents": "  ",
        "articleKeywords": " NA ",
        "keywords": "Xenofobia,Refugiado,Emigrante,Nação,Imigrante,Nacionalidade,Estrangeiro,Idiota,Atrasada,Muda,Cego,Imbecil,Atrasado,Puta,Ridícula,Vaca,Racista,Racismo,Raça,Tuga,Portuga,Mulher,Gajo,Branco,Preto,Negra,Parolo,Proletariado,Velho,Idosa,Comunista,Amarelo,Amarelo,Gay,Miúdo,Idade,Gordo,Roto",
        "commentsOpen": " yes "
    },
    "commentThread": [
        {
            "id": "UgxA7NzL60rsqC5OEU14AaABAg",
            "user": "Sergio Ferreira",
            "date": "1 month ago",
            "timestamp": 1560010636268,
            "commentText": "Vai para a puta que te pariu diogo Faro filho da puta porco mouro do caralho 🖕 seu portugues traidor filho da puta porco mouro",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "UgwDhe74MUSjiIYbsG94AaABAg",
            "user": "paulo alexandre",
            "date": "1 month ago",
            "timestamp": 1560010636270,
            "commentText": "Portugal IQ is really low. 10 million Portuguese in Portugal. 3 million left because they dont have jobs. There is people in Portugal leaving  with no money . And you dont understand that. You lefty prick with no IQ.  Listen. In countries that are Muslim they have no refugees.  They only have qualified emigrants . That means once in Dubai there is no people to work. Only then they can employee people.  Working Visa. And there is regulations.  Once in prison. Fights. Swearing. Social media swearing.  You out and deported.  In Portugal they place them in prison and then back to the roads.  I saw give passports to  Africans and Indians like donuts . Really . Employment rate is 4% and you want to make it 20%. Like the violence and crime means nothing to any country . You know shit. You dumb fuck",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwGZUllAN7dQjuElbx4AaABAg",
            "user": "David Rodrigues",
            "date": "2 months ago",
            "timestamp": 1557332236272,
            "commentText": "Se gostas tanto de refugiados enfia-os na tua casa",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzQdTA1UA0hFC6_aGR4AaABAg",
            "user": "paulo alexandre",
            "date": "2 months ago",
            "timestamp": 1557332236274,
            "commentText": "haha, there are no jobs for Portuguese and we keep sending others to Portugal like crime is not enough there. stupid people, just because we colonize a few countries many years ago, that gives the right for everything shit lazy fuck to move to Portugal.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzJG9gmfkBL-msZhnh4AaABAg",
            "user": "Rogerio Fernandes",
            "date": "4 months ago",
            "timestamp": 1552061836277,
            "commentText": "Leva os Mulsumanos para tua casa Urso da Sibéria !!! Quem semeia Refugiados Muçulmanos , colhe a Sharia, intolerância, terrorismo e morte,,, isso está a acontecer em TODO O MUNDO,,,,  nos meus tempos de juventude \"\"éramos uns Pardais há solta\"\" hoje os nossos jovens são um bando de idiotas imbecis, completamente tolinhos,,, tudo em nome da tolerância infinita e Moral Suprema,,,, a LIBERDADE TEM UM PREÇO IDIOTAS!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwAvokL-9NvIgxe_4R4AaABAg",
            "user": "Lord Falcão",
            "date": "4 months ago",
            "timestamp": 1552061836279,
            "commentText": "Ignorantes",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwNgeYqBpMtBik886h4AaABAg",
            "user": "Osvaldo Dimbana",
            "date": "4 months ago",
            "timestamp": 1552061836281,
            "commentText": "Os miúdos estão de parabéns, um exemplo de um futuro próspero. Agora, esses velhinhos insensíveis é que deviam ter vergonha porque quando estiveram fora à procura de melhores condições de vida, n foram de forma alguma vítimas de uma exclusão social. Que vergonhoso, pura xenofobia.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Xenofobia"
            ]
        },
        {
            "id": "UgzNc8IERvOb62gALx54AaABAg",
            "user": "Rui Rui",
            "date": "5 months ago",
            "timestamp": 1549642636283,
            "commentText": "\"Refugiados\".\nMaior parte deles nem vêm de países em guerra...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwRfOF9-LcfNdU9sut4AaABAg",
            "user": "Est Dogma",
            "date": "6 months ago",
            "timestamp": 1546964236285,
            "commentText": "Há desinformação há... o vulgo por vezes detém conhecimento pertinente, Diogo.\nTodas as opiniões que aí se encontram, e por mal fundamentadas que possam ser, condensam-se no seguinte:\nDado o que se observa na Suécia, nas \"No Go Zones\" do Reino Unido, França, Alemanha, etc.. é notável que o choque cultural iria causar instabilidade social. \nOs portugueses emigram, sim, mas somos provenientes do mundo ocidental! Retira o que quiseres daqui.\n\n\"Ah mas os refugiados estão a fugir de situações de guerra\" - dizes.Seria de esperar não é? Mas a maioria dos que têm estatuto de refugiado não são refugiados vêm para cá porque sim.\nAntes de Portugal se preocupar em ser nobre que se preocupe com os seus primeiro, em tratar da corrupção, baixar o desemprego etc. Os portugueses muçulmanos cá são moderados, tanto quanto me parece.\nPesquisa sobre porque é que o Japão, um país com um PIB muito maior que Portugal, aceitou apenas umas dezenas de refugiados.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UgxwntsgJfaFhUEN6zx4AaABAg",
            "user": "Sergio Manuel Q. R. Vidal",
            "date": "9 months ago",
            "timestamp": 1539015436287,
            "commentText": "Ó DIOGO VAI DAR O CU PARA A SIRIA.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgySvnxPGypil0_PD0J4AaABAg",
            "user": "nuno moreira",
            "date": "9 months ago",
            "timestamp": 1539015436289,
            "commentText": "cromo",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxZy6p3xsdij2QtTo94AaABAg",
            "user": "marcos iran schlogl",
            "date": "10 months ago",
            "timestamp": 1536423436291,
            "commentText": "Quando eu digo que português é burro ..presta atenção ai Sr Diogo os refugiados não aprendem a língua local não aprendem inglês e ainda fazem crimes e vivem isolados em guetos ,acho entressante que vocês tem preconceito com brasileiro indo trabalhar aí que se esforça aprende um inglês e se integra a cultura e dão tudo de mão beijada prós imigrantes e você concorda com isso ,cuidado se não daqui uns anos a Europa tá igual o Brasil ..a Suécia já sentiu o que foi abrir as portas prós refugiados ,e em Portugal meu amigo foi roubado por um refugiado no comboio não é preconceito é fato",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "Ugwt1F9BzIAyF3xoyxZ4AaABAg",
            "user": "The Mastema",
            "date": "11 months ago",
            "timestamp": 1533745036293,
            "commentText": "Realmente... há mesmo desinformação e sem dúvida mau jornalismo, isto tendo em conta os \"migrantes\" e os \"refugiados\" especialmente os que se dizem de refugiados, em que a esmagadora dos países que a Europa inteira esteve, está e continuara a acolher NÃO são refugiados. De Marrocos ao Egipto nenhum desses países está em guerra, a esmagadora maioria dos países africanos vive em uma paz moderada, a guerra no Afeganistão e Iraque está terminada faz anos(!) os únicos e verdadeiros refugiados... seriam então a Síria, no entanto os países de origem Árabe/Islamita recusam a entrada destes tais refugiados, porque? Porque são francamente mais inteligentes que nós e sabem perfeitamente que as suas economias continuarão a subir tendo em conta que HRA iria fazer um pressing para a Europa abrir portas para MILHÕES de refugiados. \nE já agora: não puseste as \"piores respostas\" o que muita gente que saiba realmente o que se sucede pela Europa fora, chama de grandes verdades. Não é uma questão de preconceito mas sim de uma realidade, dura e crua, onde muitos \"refugiados\" que na sua esmagadora maioria são muçulmanos, no aspecto de integração, os mesmos, não estão interessados, têm apenas direitos e nenhuns deveres, houve uma entrevista de um canal de televisão portuguesa onde um dito refugiado nem sequer era refugiado, mentiu acerca de o ser. Diogo Faro, já fui jornalista, mas este upload teu apesar de já ter 2 anos, é francamente faccioso e de um pobre jornalismo ou tentativa de.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UgxQ15MbVnURRSrpKNN4AaABAg",
            "user": "coco coco",
            "date": "11 months ago",
            "timestamp": 1533745036295,
            "commentText": "Esta reportagem foi um alto atentado à Verdade e ao debate público ordeiro e civilizado sobre assuntos como este e a este análogos, repleto de entrevistas onde os que apresentavam opiniões dissidentes eram deliberadamente cortados e editados a meio das suas respostas com o intuito de os retratar como ignorantes, pelo que foi uma tentativa completamente imparcial de apelar ao menor denominador comum da população e de os convencer da inverdade de que Portugal e o seu governo tem o Dever de aceitar a entrada de milhares de pessoas com perspetivas antidemocráticas e códigos de \"moralidade\" completamente antagónicos aos nossos, dando-lhes casa, comida e emprego com dinheiro de contribuintes que mal conseguem chegar ao fim do mês sem prejuízo.\nO entrevistador, com a sequência de perguntas que fazia, a sua atitude irónica e as constantes interrupções dos entrevistados, teve sucesso em apenas uma coisa: demonstrar os perigos que o Ocidente enfrenta pelo facto de os seus próprios cidadãos, cada vez mais distantes das épocas em que os mais fundamentais dos direitos e liberdades tiveram de ser arrancados a ferros, começarem a esquecer-se do qual frágil é o sistema democrático e o quão perigosas são as campanhas de desinformação como foi esta reportagem!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzDYX8uz0lgikm6nUJ4AaABAg",
            "user": "The Rider",
            "date": "11 months ago",
            "timestamp": 1533745036298,
            "commentText": "Entrevista mais parcial que já vi",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzyTgOxeIYeday2nyV4AaABAg",
            "user": "The Rider",
            "date": "11 months ago",
            "timestamp": 1533745036300,
            "commentText": "Tenta ir a uma no go zone depois diz qualquer coisa",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzgOaes-xYAZpCxcZ54AaABAg",
            "user": "The Rider",
            "date": "11 months ago",
            "timestamp": 1533745036302,
            "commentText": "Olha a Suécia é violação em massa e homicídio",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwOLEm94QMtN7wpVf14AaABAg",
            "user": "anti nom",
            "date": "11 months ago",
            "timestamp": 1533745036304,
            "commentText": "o george soros deve de gostar de ti\ntu es absolutamente idiota",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "Ugz3nET_H_DYWyIzUSJ4AaABAg",
            "user": "Hugo Silva",
            "date": "1 year ago",
            "timestamp": 1531066636306,
            "commentText": "É extremamente raro comentar algum tipo de conteúdo no YouTube.\n\nVenho de uma família historicamente liberal de esquerda, de trabalhadores e para os trabalhadores.\n\nQuando tinha 20 anos pensava como estes neo-liberais de fronteiras abertas.\nSou professor, casado e pai de 3 adolescentes.\n\nEsta politica de esquerda do subsidio-dependente baseada no culto da vitima e do coitadinho não faz avançar nenhuma civilização.\nQueres ser reconhecido? Faz algo util e produtivo pela sociedade onde estás inserido. O teu esforço e o teu trabalho será reconhecido.\n\nHumanitariamente tenho muita pena pelas crianças que são usadas como moeda moral para esta crise de migração, sublinho migração, não é considerada uma crise de refugiados quando 75% dos que entram na europa são jovens adultos masculinos.\n\nDesce do teu cavalo moral liberal pois de certeza que não acolherias estes migrantes em tua casa.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyZpTZuFpcjgj9PxIV4AaABAg",
            "user": "Negociador PT 1143",
            "date": "1 year ago",
            "timestamp": 1531066636308,
            "commentText": "Se me caissem bombas em cima eu lutaria pelo meu país..No entanto a maioria nao está a fugir da guerra.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxFYxsPrn2XmvBGiiZ4AaABAg",
            "user": "Negociador PT 1143",
            "date": "1 year ago",
            "timestamp": 1531066637274,
            "commentText": "2:28 ora aí está o melhor comentario do video!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugzd0mtwRnox2s7h4NJ4AaABAg",
            "user": "Negociador PT 1143",
            "date": "1 year ago",
            "timestamp": 1531066637276,
            "commentText": "Tipico idiota que diz que quem nao concorda com a opinião dele..é um idiota..Ridiculo. Tao a fugir da guerra? grande parte dos imigrantes nao estao a fugir de nada..Bye bye europa",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "UgzfGsRLnCKmBX9jhAp4AaABAg",
            "user": "Jokeré",
            "date": "1 year ago",
            "timestamp": 1531066637278,
            "commentText": "É lamentável quando rotulam logo pessoas que não são a favor dos refugiados virem para cá como racistas e xenófobos, sem dúvida que entre as pessoas que estão contra existem lá racistas, claro que existem, mas aglomerar todas as outras pessoas com boas razões para criticar o que estão criticar, só nos lixa a todos, pessoas a favor e contra.\nPor isso só chegamos lá a conversar, e não a mandar insultos de um lado para o outro como criancinhas da pré-primária.\n\nPor mim as pessoas que imigram para portugal até podem ter pele às riscas e com todas as cores do arco íris, não me faz qualquer tipo de diferença, agora quando trazem ideologias que desculpam todo o tipo de discriminação, maltrato e pior, juntamente com sendo tudo menos tolerantes de outras culturas e religiões, então peço desculpa mas não posso simplesmente cegamente aceitá-los todos, se houver alguma maneira de termos melhor a certeza de que não vêm para cá fazer ilegalidades e imoralidades de que ninguém devia desculpar, então aí sim, não vejo um problema. Mas arranjar uma maneira de se chegar a uma conclusão dessas não deve ser fácil, infelizmente eu também não tenho uma resposta para o problema.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwlEG09Q6EpH4yknqB4AaABAg",
            "user": "Sardinez",
            "date": "1 year ago",
            "timestamp": 1531066637279,
            "commentText": "Fodasse aquele bigodes hahaha",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwR3k8N7K6DgNOlOox4AaABAg",
            "user": "Jesus Alain",
            "date": "1 year ago",
            "timestamp": 1531066637281,
            "commentText": "Oh toine quando tiveres a lei islamica logo me diras como te vais safar nao percebes patavina !!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzIMO0e1qnVZSQaZ4h4AaABAg",
            "user": "Joaquim Marques",
            "date": "1 year ago",
            "timestamp": 1531066637283,
            "commentText": "Os sirios que vaiao para o caralh.......",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwqGhlAQV0lRwhsat94AaABAg",
            "user": "Montz",
            "date": "1 year ago",
            "timestamp": 1531066637284,
            "commentText": "e ires para o caralho que te foda seu monte de merda?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugx_Bsg_YDnvTAo7TRF4AaABAg",
            "user": "Louis Jones",
            "date": "1 year ago",
            "timestamp": 1531066637286,
            "commentText": "Que bonito\nCom o mapa mundo no braço e tudo.\nA Suécia é a capital da violação na Europa por causa da quantidade de muçulmanos que deixaram entrar sem controlo, a Alemanha vai pelo mesmo caminho.\nQuando os subsídios deles acabarem e quiserem empregos achas que vão haver milhares de empregos para refugiados em Portugal?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugxoe5sNdQMzloZu60V4AaABAg",
            "user": "Portuguese NPC",
            "date": "1 year ago",
            "timestamp": 1531066637287,
            "commentText": "que grande otário este diogo faro... e eu era subscrito deste desinformado/ignorante, ainda bem que vi este video, bye bye... é por causa de gente como tu que a europa está a entrar num abismo que será irreversível... PORQUE SERÁ QUE OS PAÍSES RICOS ÁRABES NÃO ACEITARAM ESSES \"REFUGIADOS\"??? E MAIS: SE EU FOSSE REFUGIADO DE GUERRA eu seria grato ao país que me acolheu e não desatava a violar mulheres e a tentar impor a minha cultura retrograda pra cima dos outros! abram os olhos car******!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "Ugxb-d46dEDU8py4sqR4AaABAg",
            "user": "Fatima Nistal",
            "date": "1 year ago",
            "timestamp": 1531066637289,
            "commentText": "nós brasileiros tambem não gostamos de refugiados vindo para cá principalmente portugueses, nem como turistas não são bem vindos, vão para outros países ou fiquem na sua terrinha mais não venha para cá  não",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwZr-vIK-WbZx6QamN4AaABAg",
            "user": "Silvana Baralha",
            "date": "1 year ago",
            "timestamp": 1531066637290,
            "commentText": "Caríssimo como e Europa e os EUA são dos poucos sítios do mundo onde se está bem, que venha então toda a gente para cá, pode ser?.....",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgwZr-vIK-WbZx6QamN4AaABAg.8YugjdvrBcH8_I7O1wrrNb",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066637633,
                    "commentText": "exato! as pessoas não percebem??? no mundo existem 2 biliões ou mais de pessoas a viver em condicões muito precárias e muitas morrem todos os dias, seja de guerras, fome,sede, doenças etc. isso quer dizer que a europa tem que acolher todos no mundo que estejam mal??? Sou a favor de ajudar sim, mas no país deles!! Ajuda-los a sair da miséria e serem tão prósperos como nós... haja ainda pessoas sensatas neste país!",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgwQFIM2mymxwy1mR5R4AaABAg",
            "user": "Mario Rui",
            "date": "1 year ago",
            "timestamp": 1531066637293,
            "commentText": "todos os que responderem que sim tens o problema resolvido fazes 3.000 entrevistas com SIM e voilá cada um que disse SIM leva um para a sua casa e AJUDA-O . Fácil",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzO6MzlALPOVHGUksl4AaABAg",
            "user": "Pinto Loureiro",
            "date": "1 year ago",
            "timestamp": 1531066637295,
            "commentText": "é triste, mas nós tugas temos muita coisa, cá para resolver. já para não dizer que o mal bem disfarçado de \"coitadinho\" , eles tem a história deles e se não são capazes de serem homens para morrer a lutar e mudar. são cobardes  pois têm medo de morrer a defender o que eles acham mal, neste caso a terra deles não a nossa",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 8,
            "replies": [
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YG8x8mH_rL",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637700,
                    "commentText": "temos muitos tugas, sem abrigos que estão primeiro. eu faço uma pergunta basica e dificil, dar comida e trabalho a um portugues sem abrigo que sofre com risco de morte de fome ou frio, ou dar essa oportunidade a um cagão que fugiu da terra dele com medo de morrer com bombas em vez de lutar e talvez morrer. ajudar portugues obvio, até porque o portugues morre com muito sofrimento ao longo do tempo, e eles levam com uma bomba e acabou o sofrimento.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YG97duEkFN",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637702,
                    "commentText": "cada um tem colhe o que plantou, ou as gerações deles plantarão porque eles assim o permitirão, agr querem ajudas, é fodido como o ser humano sempre foi",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YG9daOBr6P",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637703,
                    "commentText": "a e tal mas somos todos irmãos.. agr faço outra pergunta, capturarão o teu irmão e um refugiado, pois são grandes amigos, eles te perguntão ´so 1 sai vivo daqui agr escolhe",
                    "likes": 0,
                    "keywords": [
                        "Refugiado"
                    ]
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YIHpoqgRp7",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637705,
                    "commentText": "tudo sementes que eles plantarão não meu povo fdx",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YIIAP2Py9p",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637706,
                    "commentText": "e se eles vierem para cá armar merda estou disposto a defender e a morrer a lutar pelo que meus antepassados e avós sempre protegeram",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YIIGPOrd4o",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637707,
                    "commentText": "não vou fugir com medo, de minha terra só saio morto, não feito cagão",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YIINMeefzG",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637709,
                    "commentText": "apala dos homes afemininados maricons de hoje em dia é que existe muita merda",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzO6MzlALPOVHGUksl4AaABAg.8YG8MXrgI1e8YIIoXUYEHl",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066637710,
                    "commentText": "assim como o futuro das gerações",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgyHrcVgFrJk6_dukZJ4AaABAg",
            "user": "Alessandra Marim",
            "date": "1 year ago",
            "timestamp": 1531066637297,
            "commentText": "Portugal parece demais com o Brasil",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxSNlkQyXIjtxPDDS54AaABAg",
            "user": "Joao G. Pinheiro",
            "date": "1 year ago",
            "timestamp": 1531066637299,
            "commentText": "Pegando na descricao do teu video considero que este se encaixa perfeitamente na `desinformação` mas da tua parte!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxBcxliAtXFqXJsXJR4AaABAg",
            "user": "Joao G. Pinheiro",
            "date": "1 year ago",
            "timestamp": 1531066637300,
            "commentText": "Se concordas com os refugiados porque nao ofereces a tua casa para o acolheres? Exemplo parate de cima..comeca tu a faze-lo! e depois sim podes comecar a fazer os teus videoszinhos...e informat-te pois existem varios tipos de refugiados...exemplo...refugiados de Guerra , politicos, e por outro lado existe emigrantes ilegais e tambem ilegais e parace-me que no teu video nao fazes rererencia a nada disso!...e olha os teus pais  ou avos de certeza que lutaram por Portugal coisa que tu nem fazes a mais pequena ideia o que e!!ante sde fazeres um video le mais informa-te para nao fazeres figuras!...ha e ja agora se no futuro houver uma guerra na europa achas que paises Muculmanos ( de onde vem a maior parte ) te vao acolher como refugiados??? ...e nao me reriro apaises pobres..achas que  Arabia Saudita ou o Qatar vao te receber como refugiado??? Pensa antes de postares videos para manipular opinioes!...e nao seja como o FACEBOOK!",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgxBcxliAtXFqXJsXJR4AaABAg.8XCUv9RbZEE8_I7jmHzpMq",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066637636,
                    "commentText": "os próprios países árabes nem acolheram esses ditos \"refugiados\" quanto mais xD se eles nem aceitam os da própria cultura muito menos nos vão aceitar, até porque no mundo islâmico o infiel e as mulheres são cidadãos de segunda..",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UgyAx2ho4J-nmFGSFmF4AaABAg",
            "user": "José Nobre",
            "date": "1 year ago",
            "timestamp": 1531066637303,
            "commentText": "és um gorila que papa merda, está.se mesmo a ver... \nVai para o crlho Faro, quando tiveres piada, talvez vá ver ao chapitô se por lá andas, liberal de merda",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyuuI6b8OgIdu8tDu94AaABAg",
            "user": "lleoluna",
            "date": "1 year ago",
            "timestamp": 1531066637304,
            "commentText": "NAO QUEREMOS IMIGRANTES PORTUGUESES NO BRASIL VCS SAO MUITOS BABACAS \nO RESTO PODE ENTRA, MAIS NO BRASIL NAO E A GENTE QUE VAI ADERIR A SUA CULTURA E SIM AO CONTRARIO VCS TEM QUE SE INTEGRAR NA CULTURA DO BRASIL, SE ISSO NAO ACONTECER FICA COMPLICADO RECEBER REFUGIADOS OU IMIGRANTES",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghfBc7KGUVqz3gCoAEC",
            "user": "Marco Atouguia",
            "date": "1 year ago",
            "timestamp": 1531066637306,
            "commentText": "oh seu ignorante racista do caralho, voce nao conhece europa so pode, europa e constituido por que relegioes ? quando voce fala de mulculmanos fasa atencao ta falar mal dos europeus maioria territorio europeu e de relegiao mulculmana ou para voce europa e so portugal alemanha etc vese logo voce e um brasuka ignorante.\ntuekia cazakistao,chipre,armenia,modavia, chechenia,georgea, entre outros voce conhece? seu ignorante sao paises europeus paises que estao melhor ecnomicamente se voce acha que e franca e alemanha entao voce nao conhece europa, voce tem uma visao racista esses paises sao mulculmanos e sao europeus, e tirando outra coisa maioria dos paises como franca etc tem varios mulculmanos de africa de colonizacoes africanas kamaroes senegal , e tem marrokinos tunusianos ja faz seculos ainda nem comunidade angolana existia na europa quando eles estavam aqui entao deixe de ignorancia e de generalizar so porque paises mulculmanos da ASIA REPITO ASIA NAO DA AFRICA NEM DA EUROPA , ESTAO FAZENDO ATRENTADOS POR SEREM MAIS SINSERVADORES PORQUE SE FOR APRA GENERALIZAR ENTAO VAMOS GENERALIZAR BRASIL E MULHERES BRASILEIRAS SEU ARROMBADO",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghfBc7KGUVqz3gCoAEC.8VK9PkG2-it8_I8EjAu3-y",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066637630,
                    "commentText": "primeiro aprende a escrever e depois vai te informar antes de digitares merda, a europa é maioritariamente cristã e sempre foi, e eu apesar de ser ateu prefiro mil vezes viver num país maioritariamente cristão do que num país muçulmano. SEGUNDO: islão/muçulmano não é nenhuma raça, existem muçulmanos pretos/brancos/Amarelos etc... Por isso nem venhas com essa historia do racismo porque aqui ninguém é ignorante como tu... vai-te informar em vez de falares \"besteira\"",
                    "likes": 0,
                    "keywords": [
                        "Racismo",
                        "Raça"
                    ]
                }
            ],
            "keywords": [
                "Racista"
            ]
        },
        {
            "id": "UghrfuV4y5sWu3gCoAEC",
            "user": "joao graca",
            "date": "1 year ago",
            "timestamp": 1531066637308,
            "commentText": "Esta Reportagem foi Feita em 2015 , Convidava   o Entrevistador a Ir Fazer a Mesma   Reportagem Hoje 21-07-2017",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiPw7K4Hr6OJHgCoAEC",
            "user": "Dê Jr",
            "date": "1 year ago",
            "timestamp": 1531066638668,
            "commentText": "Os alienados aí de cima se esquecem que metade do Brasil foi colonizado por japoneses, alemaes, italianos, etc TODOS fugindo da segunda guerra na europa.   Todos sabemos das atrocidades dos governantes militares alemães, italianos e japoneses, mas os cidadãos  que fugiram e vieram para cá se mostraram trabalhadores honestos e cidadãos valorosos. Mas nao podemos negar o poder da  midia hoje de alienar e arregimentar imbecis histéricos a acreditar em improbabilidades. Principalmente aqueles que não raciocinam, nem conhecem a história. Que jogue a primeira pedra nessa imigraçao os brasileiros descendentes de imigrantes. Somos quase 70% da população.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggmSdyLkX5xLngCoAEC",
            "user": "Ricardo Serras de Sá",
            "date": "1 year ago",
            "timestamp": 1531066638670,
            "commentText": "Penso que este cavalheiro devia praticar o que prega e acolher migrantes muçulmanos na casa dele! Afinal ele moralmente superior e não diz merda nenhuma!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiG5Jiz1PZRRHgCoAEC",
            "user": "Sergio Liduino",
            "date": "1 year ago",
            "timestamp": 1531066638671,
            "commentText": "A diferença seu burro é que o tuga que esteve na Suíça é a brasileira que veio para Portugal foram ambos para trabalhar e se não tivessem trabalho andamento para o país de origem e os refugiados vêm viver a pala dos europeus quando há montes de sem abrigo e famílias portuguesas carenciados que precisam de ajudas é-lhes negada por isso abre mas é os olhos e deixa de dizer merda.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgiG5Jiz1PZRRHgCoAEC.8V4xfL_2Ma18_I8QemSO8N",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066639063,
                    "commentText": "EXATO!!!",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Tuga"
            ]
        },
        {
            "id": "UghKporryqFDDHgCoAEC",
            "user": "Baxnatu Oliveira",
            "date": "2 years ago",
            "timestamp": 1499530638674,
            "commentText": "Portugal país sem enxerto e sem economia paizinho de idiotas que procuram desrespeitar a si mesmo.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Uggj2N57b27fd3gCoAEC",
            "user": "João Freitas",
            "date": "2 years ago",
            "timestamp": 1499530638675,
            "commentText": "\"Refugiados de guerra\" jornalista burro com bosta na cabeça lol se eles estivessem desperados a fugir da guerra qualquer local seguro lhes bastava, mas o facto é que eles fugiram de Portugal para a Alemanha para \"mamar\" um subsídio generoso sem fazer nada é viver à custa dos que trabalham. Ja para não falar das violações e das agressões que esses \"refugiados\" causaram . Ainda fala mal das pessoas que manifestam a sua opiniao, a propaganda que fazem uma vergonha, já não conseguem enganar como dantes. Já deixei de ver televisão a muito tempo, mete-me nojo tanta hipocrisia!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugj44do90y25kXgCoAEC",
            "user": "Marco Atouguia",
            "date": "2 years ago",
            "timestamp": 1499530638678,
            "commentText": "gente atrasada mulsulmanos estão anos e séculos na Europa França meu deus . está gente e ignorante. e estas bestas de brasileiros falam para não vir. se vocês tivessem na guerra vocês vinham para aqui correr . extremistas e mulculmano nada aver. gente ignorante eu tenho vergonha meu povo",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugj44do90y25kXgCoAEC.8U5PRTQAtt58_I9NBXh7FV",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066639013,
                    "commentText": "eu é que tenho vergonha de seres português ... eu se tivesse a fugir de guerra não iria fazer a merda que eles andam a fazer e ser ingrato com o país que me acolheu...vai estudar rapaz",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Atrasada"
            ]
        },
        {
            "id": "UgiKRsH8t65GjngCoAEC",
            "user": "Atena Atena",
            "date": "2 years ago",
            "timestamp": 1499530638681,
            "commentText": "é, sim, repórter. logo eles vão te botar fora da tua própria casa, pegar os teus direitos, a tua mãe, atua mulher, a tua filha, a tua vida. e depois vão pegar o teu rabo ignorante.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher"
            ]
        },
        {
            "id": "UgjcvzCFpQDYXngCoAEC",
            "user": "diogo",
            "date": "2 years ago",
            "timestamp": 1499530638684,
            "commentText": "-primeiro os portugueses, \ndiz a brasileira (Brasil ex-colónia de Portugal).\nIncrível as voltas que a Humanidade dá.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjkAkcmsiQluXgCoAEC",
            "user": "jotapiraja",
            "date": "2 years ago",
            "timestamp": 1499530638686,
            "commentText": "Os imigrantes brasileiros (gente que nasceu na classe média brasileira mas que não consegue se manter nela) de fato procuram na UE usufruir do leque de políticas de bem estar social implementadas em toda Europa depois da Segunda Guerra. É por isso que dizem \"viver bem\" mesmo que não tenham grandes empregos ou trabalhos de elevado status social. \n\nA contradição nisso tudo é que essas pessoas, que em geral estudaram pouco mas acham que os \"outros\" é que são \"pouco instruídos\" não têm muito acúmulo cognitivo e cultural para perceber isso: no Brasil, são contra políticas de inclusão social, porque lá se acham superiores (não lavam seus pratos nem sua própria roupa...), mas querem usufruir das políticas sociais implementadas há décadas em países da UE. \n\nEssas pessoas são contra políticas de imigração (pasmem!!!) na UE, embora sejam elas próprias imigrantes. Trata-se da formação mesquinha que a classe média-fracassada-imigrante-brasileira possui, eles não conseguem entender em perspectiva quem de fato são no mundo. Falam de Deus para justificar a satisfação de viver em sociedades que levam a sério as políticas sociais. Só a ralé é contra políticas de imigração e solidariedade entre os povos, o Nazismo ganhou vulto junto à ralé alemã e tornou-se brutalidade e agressão.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggL9QkxxhzgC3gCoAEC",
            "user": "Bia Guedes",
            "date": "2 years ago",
            "timestamp": 1499530638689,
            "commentText": "As crianças falaram tudo.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugg9ovxbrrbAUHgCoAEC",
            "user": "Bia Guedes",
            "date": "2 years ago",
            "timestamp": 1499530638691,
            "commentText": "tudo cara de arabe kkkkk",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggA0d9eH2apTHgCoAEC",
            "user": "enchergando o alem Maria",
            "date": "2 years ago",
            "timestamp": 1499530638693,
            "commentText": "Jumentos e jumentas portugueses , quando teus homens começarem a ser mortos, tuas mulheres estupradas teus filhos espancados nas ruas vocês vão ver como são bonzinhos os refugiados!!!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgioqHFyRRpJPngCoAEC",
            "user": "Eloisa Gasparini",
            "date": "2 years ago",
            "timestamp": 1499530638696,
            "commentText": "continue defendendo para ver o que acontecera !",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghvBGC5EzKVZ3gCoAEC",
            "user": "Breno Alves",
            "date": "2 years ago",
            "timestamp": 1499530638698,
            "commentText": "Eu sou contra a entrada em massa de mulçumanos no meu país, mas eu sou a favor da entrada de Europeus e asiáticos.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgilnJuNIEy5aHgCoAEC",
            "user": "Paulo Dias de Novaes",
            "date": "2 years ago",
            "timestamp": 1499530638701,
            "commentText": "Como dizem os argentinos: a caridade começa dentro de casa (para os da casa). Mas, se Portugal receber os \"refugiados\" assim como recebeu os portugueses retornados da África....os tais \"refugiados\" vão querer voltar para a Síria ou o que seja.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi-inka2TEIRHgCoAEC",
            "user": "Ayrton Oliveira",
            "date": "2 years ago",
            "timestamp": 1499530638713,
            "commentText": "acho esse ano ja mudaram de opiniao",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugh-6G55UagLhHgCoAEC",
            "user": "Dê Jr",
            "date": "2 years ago",
            "timestamp": 1499530638716,
            "commentText": "O video so comprova que a midia e a intenet manipulam imbecis em todo o mundo. Facebook virou uma fabrica de idiotas narcisistas e preconceitosos, ou poderia resumir em apenas: uma fabrica de alienados.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjYWvWHZ35xnngCoAEC",
            "user": "SemNome",
            "date": "2 years ago",
            "timestamp": 1499530638719,
            "commentText": "um retardado desse protegendo os mulçumanos   os portugueses estão fundido mesmo",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggS4oie-yrcjXgCoAEC",
            "user": "Zack Batista",
            "date": "2 years ago",
            "timestamp": 1499530638721,
            "commentText": "Enquanto houver gente corrupta e inescrupuloso vai continuar essa propaganda de politicamente correto em todo o ocidente. É isso que os globalistas querem, uma sociedade idiotizada e submissa. Tá cheio de agentes esquerdistas comprados mundo à fora. Tá na hora de acordar.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UggS4oie-yrcjXgCoAEC.8RpxJ7r27-J8_I9_62NfkW",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066639015,
                    "commentText": "exato!!!",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UghlnsJOB-IjK3gCoAEC",
            "user": "Atrahasis7",
            "date": "2 years ago",
            "timestamp": 1499530638725,
            "commentText": "\"Se ele fosse trabalhador tava na terra dele\" Bem dito senhor, senso comum é preciso.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggeiP5qYXSz5XgCoAEC",
            "user": "Luis Paulo Mattos",
            "date": "2 years ago",
            "timestamp": 1499530639718,
            "commentText": "Desinformação é o que voce está fazendo",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyjgmlweBLARjvGglp4AaABAg",
            "user": "Paulo Almeida",
            "date": "2 years ago",
            "timestamp": 1499530639719,
            "commentText": "tao lindo na Noruega  e Suécia  ta tao lindo mas na Alemanha  ta melhor   esperem ate chegar a portugal   as leis deles que sao do pais deles  nao no meu pais SE ISSO ACONTECE AI A PORCA VAI TORCER O RABO MAS OBRGADO  SR OBAMA E A SR PORCA MERKEL  E ESTE  O VOSSO  ALEGADO",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyFD0skgIfN-5Fg2Gt4AaABAg",
            "user": "Júlio César",
            "date": "2 years ago",
            "timestamp": 1499530639721,
            "commentText": "Portugal aos portugueses !!! Protejam nossas fronteiras contra a invasão !!!!",
            "likes": 4,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiYOSumaR_hWngCoAEC",
            "user": "Mika zuki",
            "date": "2 years ago",
            "timestamp": 1499530639723,
            "commentText": "Pk estupida? Porque é que em vez de ridicularizar a opinião pública não vais numa missão para a siria e ajudá-los directamente lá...! É muito fácil dizer à e tal é feio ser contra.. e porquê???",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiOV2WnwU8yBHgCoAEC",
            "user": "Ju lusitana",
            "date": "2 years ago",
            "timestamp": 1499530639725,
            "commentText": "queria saber se você conseguiu notar também que a maioria dos refugiados são homens solteiros, e uns gatos pingados de mulheres e crianças.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgiOV2WnwU8yBHgCoAEC.8PtyG_fVdlx8_IAB809GOO",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640206,
                    "commentText": "eheh que grande verdade... viu o jogo recentemente entre portugal-arabia saudita? reparou quando focaram os adeptos da arabia saudita que nenhuma mulher estava la?? onde andam as mulheres/filhas deles? lol EM CASA FECHADAS QUE É O LUGAR DELAS! que povo tão amável que queremos trazer para cá :) com certeza que ja viu aquele video aqui no youtube onde 2 mulheres francesas vão a uma zona islamica na franca tomar um café e o proprietário diz que é melhor elas saírem dali porque era perigoso.  Que gente tão afável que nós queremos por cá, quantos mais, melhor!! enfim, este gajo vê-se mesmo que é um betinho que não sabe nada da vida.. o marxismo em portugal está em altas e não há nada que o faça parar... sou ateu mas digo \"que deus nos acude\"...",
                    "likes": 0,
                    "keywords": [
                        "Mulher",
                        "Gajo"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "Ughu8N4kUgggZngCoAEC",
            "user": "Ju lusitana",
            "date": "2 years ago",
            "timestamp": 1499530639727,
            "commentText": "sugiro que busque pelo YouTube a declaração dos mulçumanos de espalhar sua cultura atrasada pelo mundo. na década de 70, mulheres podiam usar biquínis em países hoje que são mulçumanos. Eram países, que pareciam muito com os países do ocidente. O problema que ao recebe-los, não  sabem quem são ou com quem estão lidando, o que pensam ou planejam. Não respeitam a cultura local e querem impor a força sua cultura e suas crenças nos outros. Por  mais que neguem, eles seguem o corao, e todo que não seguem, são infiéis. Você infelizmente, só está contribuindo para acabar com a cultura, história e religiao do seu país.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Atrasada"
            ]
        },
        {
            "id": "UgiTcAZf98mn3XgCoAEC",
            "user": "Dead Mic",
            "date": "2 years ago",
            "timestamp": 1499530639729,
            "commentText": "este video e um cancro",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgiTcAZf98mn3XgCoAEC.8Plbr_xUxdG8_IACuNrneR",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640195,
                    "commentText": "kkkk podes crer",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjrmOt3iRIW8ngCoAEC",
            "user": "Regina Celia Tucunduva",
            "date": "2 years ago",
            "timestamp": 1499530639731,
            "commentText": "Porque ninguém fala em acolher os refugiados cristãos que estão sendo mortos por islâmicos.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjDeVTROP1SUHgCoAEC",
            "user": "Aquiles Cyprus",
            "date": "2 years ago",
            "timestamp": 1499530639733,
            "commentText": "Esse homem de polo cor de rosa falou mas esquece-se que tem uma mulher emigrante!! Valha me a Deus!!! 😅😅😅",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher",
                "Emigrante"
            ]
        },
        {
            "id": "Ugh2KglyUWmtdXgCoAEC",
            "user": "João Ricardo",
            "date": "2 years ago",
            "timestamp": 1499530639735,
            "commentText": "Não deixem entrar.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugh3_szz6rPSbHgCoAEC",
            "user": "Noah Miller",
            "date": "2 years ago",
            "timestamp": 1499530639737,
            "commentText": "Parece o brasil",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghR2yzq3oBa_ngCoAEC",
            "user": "Miguel Rodriguez",
            "date": "2 years ago",
            "timestamp": 1499530639739,
            "commentText": "nunca pensé que Portugal (país de emigrantes ) pudiera acojer tanto fascismo en sus ciudadanos y en los comentarios aquí vertidos",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UghR2yzq3oBa_ngCoAEC.8P7lsfvel3i8PBZK6I0__d",
                    "user": "João Ricardo",
                    "date": "2 years ago",
                    "timestamp": 1499530640202,
                    "commentText": "Não é facismo seu idiota! facismo é \"um movimento político e filosófico ou regime (como o estabelecido por\n Benito Mussolini na Itália, em 1922), que faz prevalecer os conceitos \nde nação e raça sobre os valores individuais e que é representado por um\n governo autocrático, centralizado na figura de um ditador.\" País católico! não tem que aceitar esses muçulmanos que perseguem os católicos na terra deles. Acolha-os no seu país sua marica. Não vê o que eles estão fazendo na Alemanha e na Inglaterra?",
                    "likes": 0,
                    "keywords": [
                        "Raça",
                        "Nação",
                        "Idiota"
                    ]
                },
                {
                    "id": "UghR2yzq3oBa_ngCoAEC.8P7lsfvel3i8_IAO_cf_8S",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640203,
                    "commentText": "cala-te pah, seu marxista de mierda... vai bajular o teu ídolo karl max e deixa os assuntos sérios para pessoas sensatas movidas por factos e não por sentimentos...",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjHEmwd4HrJlngCoAEC",
            "user": "Yujiro Hanma",
            "date": "2 years ago",
            "timestamp": 1499530639741,
            "commentText": "O gajo que fez este video deve estar à espera para que a mãe a irmã a namorada etc. sejam forçadas a usar a burka, violadas e deixadas mortas numa vala. Como é que há pessoas que veem a MERDA e eu reitero a palavra MERDA que está a acontecer no resto da Europa e ainda querem receber refugiados?????????!!!!!!!! Eles trazem roubos, morte, violação e querem forçar a lei Sharia nos países onde se instalam em vez de se adptarem já para não falar que Portugal está numa crise económica profunda onde montes de pessoas estão desempregadas e mesmo se eles fossem pessoas de bem, coisa que não são, não temos capacidade para os acolher.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Gajo"
            ]
        },
        {
            "id": "UghOqSB1dfi44XgCoAEC",
            "user": "Maria",
            "date": "2 years ago",
            "timestamp": 1499530639744,
            "commentText": "otarios.. esta gente devia passar uma semana na Síria. com o daesh como vizinhos.. \nabrir fronteiras mas é... e acolher os refugiados da melhor maneira..",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghOqSB1dfi44XgCoAEC.8O77FEymz1T8_IAwJCOz0J",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640185,
                    "commentText": "cala-te pah, usa lá a tua burka e fica calada porque na tua religião as mulheres não têm opinião... AAAH pois... esqueci-me... és portuguesa por isso é que usufruis da liberdade para falares merda que muitas mulheres nesse \"lindo\" país sirio não usufruem...vai passar uma semana na síria e tenta dar a tua opinião seja lá do que for pra veres como eles são tão pacíficos e seculares... ops, usei a palavra \"secular\".. pesquisa no google porque duvido que saibas o que é.. com essa foto de perfil dá para ver que o teu nível de QI é muito baixo...",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugj8S0PKFHoyf3gCoAEC",
            "user": "Pedro Teixeira",
            "date": "2 years ago",
            "timestamp": 1499530639746,
            "commentText": "Se você ver, a Europa é considerada pelo mundo inteiro como um continente desenvolvido, bonito... Mas Portugal é o único pais que não é. Isso porque em Portugal assim como no Brasil existe uma legião de socialistas no poder. Esses dias eu fiquei sabendo que um Lider de um partido socialista morreu, em Portugal foi uma tristeza total, em quanto vocês defendendo o socialismo Portugal vai continuar assim, o pais mais bosta da Europa. \n\nE vocês ainda tem a coragem de ficar aceitando refugiado aí??? Pelo amor de Deus né. Não tem emprego nem pros próprios portugueses, vocês querem ficar aceitando esses Muçulmanos (que nem se sabe se tem terrorista infiltrado) só para dar uma de pais solidario, ah por favor né. Desculpa a sinceridade, eu admiro Portugal mas eu sei os problemas graves que vocês tem, enquanto tiverem esse povo bestializado defendendo Socialistas, Portugal vai virar outro Brasil",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "Ugj8S0PKFHoyf3gCoAEC.8Nfxne_XC2u8NfxsDMzkH-",
                    "user": "Pedro Teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499530640210,
                    "commentText": "Leiam tudo, a realidade. ^^",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugj8S0PKFHoyf3gCoAEC.8Nfxne_XC2u8Nz0ziK9Ct5",
                    "user": "andrepduarte",
                    "date": "2 years ago",
                    "timestamp": 1499530640211,
                    "commentText": "Pronto, um que vê a palavra \"socialista\" e começa logo a espumar da boca.\n\nWow, que escândalo o país chorar a morte do pai da sua democracia, o homem que mais contribuiu para portugal ser uma democracia e não uma ditadura de esquerda... Realmente é preciso comer muita merda ao pequeno almoço para vir com discursos destes, ou então não ter a menor noção.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj8S0PKFHoyf3gCoAEC.8Nfxne_XC2u8O8wUNtEqTm",
                    "user": "Pedro Teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499530640212,
                    "commentText": "@andrepduarte O que????? Não entendi nada",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj8S0PKFHoyf3gCoAEC.8Nfxne_XC2u8PgtK5fT_XE",
                    "user": "Marta Ribeiro",
                    "date": "2 years ago",
                    "timestamp": 1499530640214,
                    "commentText": "andrepduarte nem todos choraram a morte De Mario Soares, \"oh senhor guarda, desapareça!\"....",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj8S0PKFHoyf3gCoAEC.8Nfxne_XC2u8_IB4cxdWkz",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640215,
                    "commentText": "sou português e concordo com tudo amigo...",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UggzL_dZ2TWzmngCoAEC",
            "user": "Pedro Teixeira",
            "date": "2 years ago",
            "timestamp": 1499530639748,
            "commentText": "Esses refugiados só vão trazer terrorismo e problemas para Portugal",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghOwtpc7c5Vr3gCoAEC",
            "user": "Hanna P",
            "date": "2 years ago",
            "timestamp": 1499530639751,
            "commentText": "Que linda a moça de amarelo, ela tem compaixão pelos outros. Acho que o preconceito no Brasil já sabemos que veio dos antepassados de Portugal.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghOwtpc7c5Vr3gCoAEC.8MUJhqM-33V8MUmV6pYqT9",
                    "user": "redbull",
                    "date": "2 years ago",
                    "timestamp": 1499530640253,
                    "commentText": "+Hanna P   Não fales do que não conheces  http://expresso.sapo.pt/internacional/2016-07-13-Portugal-entre-os-paises-que-mais-refugiados-tem-recolocado",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Amarelo"
            ]
        },
        {
            "id": "Ugi5WDk9G81u_XgCoAEC",
            "user": "Vanessa Costa",
            "date": "2 years ago",
            "timestamp": 1499530639753,
            "commentText": "Os miúdos dos 04:40... maravilhosos!",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugi5WDk9G81u_XgCoAEC.8M7CVoGIUnW8_IBuVWN_kq",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640192,
                    "commentText": "pois coitados, são crianças inocentes que não sabem da missa a metade e o máximo que vêem  de noticias é o telejornal que os pais vêem em casa que por sua vez é cúmplice com a agenda de substituir o povo europeu pelo povo árabe... a maquina de george soros / karl marx está bem oleada no ocidente e quando tu, SIM TU  MULHER começares a perderes os teus direitos e seres tratada como cidadã de segunda como as mulheres islâmicas são tratadas, ai quero ver se vais continua tão tolerante para quem é intolerante para ti... aprende alguma coisinha mas é...",
                    "likes": 0,
                    "keywords": [
                        "Mulher"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjXhbBjFpYU43gCoAEC",
            "user": "Fatima Nistal",
            "date": "2 years ago",
            "timestamp": 1499530639756,
            "commentText": "quando falam que devem ficar em suas casas, deveriam ter pensado nisso qdo, vieram p/ o Brasil matar nossos indios, povo idiota",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgjXhbBjFpYU43gCoAEC.8L74SZ0T07T8LM4pYegvmH",
                    "user": "Rúben Luso",
                    "date": "2 years ago",
                    "timestamp": 1499530640198,
                    "commentText": "Vieram quem? Estás a falar dos teus avós, não dos nossos!!",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgjXhbBjFpYU43gCoAEC.8L74SZ0T07T8OeO1c9KSGi",
                    "user": "Rúben Luso",
                    "date": "2 years ago",
                    "timestamp": 1499530640199,
                    "commentText": "Sem falar que não existia Brasil, ou sequer povo brasileiro... mas isso não importa.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "UgjnLtQv5kSEM3gCoAEC",
            "user": "Dany9823",
            "date": "2 years ago",
            "timestamp": 1499530639758,
            "commentText": "E mais... há mulheres sírias que ficaram lá a combater como gente grande, e os homens vem para a Europa, q grandas conetas!!! Tirem do vosso tempinho para pesquisarem mais acerca do assunto, não é preciso ler o Alcorão para ver o óbvio, só ñ vê quem não quer, larguem a merda da tv portuguesa, os midia só passam o que lhes apetece a eles e ao governo.",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 7,
            "replies": [
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58LM4u04Ww9t",
                    "user": "Rúben Luso",
                    "date": "2 years ago",
                    "timestamp": 1499530640241,
                    "commentText": "Nunca deves ter lido a Bíblia tu...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58LNQY0KmHe3",
                    "user": "Dany9823",
                    "date": "2 years ago",
                    "timestamp": 1499530640243,
                    "commentText": "@Rúben Luso sim, sou cristão. Independentemente disso não vês cristãos a fazer atentados terroristas em nome de Deus.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58LULeCjxJTB",
                    "user": "Dany9823",
                    "date": "2 years ago",
                    "timestamp": 1499530640244,
                    "commentText": "Começando por elucidar o caro ateu, a inquisição teve motivações católicas mas também jurídicas, exatamente do mesmo modo em que nos países árabes a Lei Sharia (inseparável da religião) pune a mulher por apedrejamento em caso de adultério, ou qualquer pessoa à morte por degulamento face a qualquer forma de renúncia à lei islâmica. A Inquisição era executada apenas em países de catolicismo romano, o terrorismo não o é. Na sua ótica, o Direito Islâmico em países árabes é terrorismo também. Inquisição ou Sharia são coisas totalmente diferentes de terrorismo, tem uma base jurídica. Tudo o resto de que fala tem motivações militares e políticas, não diretamente religiosas. Deixe-se de ser cínico e de apontar dedos ao cristianismo, porque sabe muito bem que não existem cristãos bombistas, e que a Santa Igreja é tolerante e está em constante desenvolvimento com a atualidade. Pode sim falar na teoria e na prática de mulheres submissas ao homem em pleno século XXI ao abrigo da religião islâmica, essa sim é uma religião do demónio, persegue os homossexuais, é contra todo o tipo de cultura não islâmica, é contra o infiéis, enfim é contra o nosso modo de vida. Quando falar de cristianismo lave a boca!! De resto falando do islamismo, por mim pode dizer toda a merda que lhe apetecer.",
                    "likes": 1,
                    "keywords": [
                        "Mulher"
                    ]
                },
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58LVGSpY2tWg",
                    "user": "Rúben Luso",
                    "date": "2 years ago",
                    "timestamp": 1499530640245,
                    "commentText": "Tentar diferenciar/igualar o Cristianismo do Islamismo para mim não serve de muito. Tudo o que disseste eu já sabia e apenas reforça que é tudo \"Farinha do Mesmo Saco\".\n«Não existem cristãos bombistas» ahah mas existiam Kamikazes... Vamos proibir a imigração de Japoneses?? \nE eu que pensava que matar era matar para o Cristianismo, afinal espancar um gay até à morte na rua é um pecado mais aceitável do que por uma bomba num aeroporto... Hipocrita.\nOs muçulmanos não são todos bombistas, nem a maioria, nem uma décima parte!! É preciso ser muito ignorante para deixar pessoas morrer só porque se tem preconceito... Já vi bichos com mais compaixão até por animais de outras espécies... Vamos deixá-los morrer...\nA \"Santa\" Igreja de santa nada tem, ou o dinheiro do Vaticano já serviu para matar a fome em África? Pois... bem me parecia.\nE a Igreja não deveria seguir os ensinamente Imutáveis do OMNISCIENTE senhor Deus? Então como é que a Igreja muda com a sociedade? Ou a moral é Mutável ou a Igreja faz o que sempre fez, É Hipócrita por Dinheiro.\nO Islamismo é uma Merda, sim, o Cristianismo já foi pior, mas foi dominado pelo Racionalismo e Humanismo (por isso agora não tem força para impor merda nenhuma).\nAcolher pessoas fugidas da guerra é algo a que somos obrigados a fazer por motivos Morais e Legais segundo tratados internacionais (Quantos europeus foram para os EUA durante a 2ª GM ???? E em barcos bem mais cheios, sim os mesmo europeus que andaram exterminar os Nativos Americanos)!!\nO teu conhecimento sobre história e religiões é realmente ao nível de alguém que tem um amigo imaginário ahahahah",
                    "likes": 0,
                    "keywords": [
                        "Gay",
                        "Muda"
                    ]
                },
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58Ll-Wa0PL9S",
                    "user": "Dany9823",
                    "date": "2 years ago",
                    "timestamp": 1499530640247,
                    "commentText": "Não estou a diferenciar ou igualar, apenas referi factos. Existem kamikazes japoneses no presente?? Onde?! Tens de recuar à guerra do Vietnam. Quem falou dos gays?? E de facto esses \"gays\" são perseguidos pelo Islamismo e não pelo Cristianismo. Há muçulmanos que professam o islamismo que são bombistas, não existem cristãos bombistas, factos!! Arranja-me uma notícia em que um cristão se fez detonar por motivos religiosos... Por acaso sabes as causas pelo qual a Santa Igreja luta?! (e não me refiro só ao Vaticano). Não é uma questão de moral que muda ao longo dos séculos, é sim uma questão de interpretação da Palavra de Deus nos tempos de hoje, mas entendo o que dizes, há coisas que estão a ser desvirtuadas nas interpretações de hoje e que colocam em causa a alteração dessa moral, de acordo. Obrigados não somos, países como a Hungria e a Áustria batem o pé e até constroem cercas, os nossos governantes é que andam sempre de cócaras em relação à UE, típico de português. Os Europeus que foram para a América, não questionam a cultura e os valores de quem os acolhe, vão lá para trabalhar, ao contrário destes muçulmanos. Vamos acolher e depois claro como não há um plano europeu para o refugiado, aparecem esses radicais como acontece pela Europa fora e até mesmo em Ílhavo xD, a questão é que esta gente no geral acredita que conseguirão dominar a Europa e o mundo, dá para ver o modo como eles impõem a sua cultura e costumes, protestando os valores do país anfitrião. Só não sabe quem vê os mérdia tuga e nada mais. Está no alcorão e uma boa parte deles mesmo não sendo radicais acreditam nisso. A laicidade torna a Europa e o resto do mundo férteis à islamização. E por favor não lances patacuadas que não foram ditas.",
                    "likes": 0,
                    "keywords": [
                        "Refugiado",
                        "Tuga",
                        "Muda"
                    ]
                },
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58Ll8srS0tmK",
                    "user": "Rúben Luso",
                    "date": "2 years ago",
                    "timestamp": 1499530640248,
                    "commentText": "Mas para se fazer mal aos outros é preciso ser bombista?? Muitos cristãos discriminam e agridem inocentes!! Isso não vos torna melhores que os islâmicos...\nQuais são as grandes causas da \"santa\" Igreja?? Acumular 100 Milhões de euros para poder dar 5 para África?? \n\"É uma questão de Interpretação da Palavra\" ahahahah E eu que pensava que a Palavra de Deus era óbvia... afinal cada um lê como mais lhe convêm...\nObrigação Moral temos todos os que gritamos pelos Direitos Humanos, Obrigação Legal têm todos os países que assinaram o acordo sobre refugiados (logo após a 2º Guerra)\nNão andamos de cócoras à UE, pelo contrário, tomámos as rédeas e estamos a ensinar aos outros europeus como é que se acolhem refugiados!\n\"Os Europeus que foram para a América\" o que??? Só extreminaram os índios... coisa pouca. Oh wait, tu pensavas que os nativos americanos tinham cultura europeia...\nOs muçulmanos não vêm para trabalhar? Provas disso, tens??\nO \"Refugiado\" de Ílhavo foi apanhado (o que prova que podemos confiar nas nossas polícias) além disso ele era marroquino... nem deveria ter sido acolhido, mas isso são outras conversas.\nEles protestam contra os valores do país anfitrião, eles quem? A maioria, ou alguns? Andar com um véu na cabeça ou burquíni, é algo Cultural deles, ninguém te obriga a usar... Vocês ficam logo paranoicos a dizer que isso é imposição cultural, mas quando vão comer sushi ou comprar merdas no chinês já está tudo bem...\nNo Alcorão está muita merda escrita, na Biblia também, felizmente os nossos estados são laicos e quem não cumpre arca com as consequências. Por algum motivo Portugal dispersou os refugiados pelo país, não criou guetos, o que ajuda muitíssimo na integração destas pessoas.",
                    "likes": 0,
                    "keywords": [
                        "Refugiado"
                    ]
                },
                {
                    "id": "UgjnLtQv5kSEM3gCoAEC.8II1JH5LLu58_IDA2QcHyh",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066640250,
                    "commentText": "Eu sou ateu e sei ver que as cruzadas foram movimentos necessários contra a ofensiva árabe na europa, se não fosse pelas cruzadas hoje éramos todos arabes e vivíamos da mesma maneira retrograda e andávamos a fugir das bombas como eles andam,..E MAIS, esses movimentos extremistas da igreja católica foram praticados à quantos anos??? então cale-se ruben luso porque a igreja catolica/fé cristã sofreu uma reforma secular aos dias de hoje... coisa que o islão não... o islão é a mesma religião retrograda que era à 1400 anos e eles não vão descansar até a sua ideologia dominar a terra... SOU ATEU E PREFIRO MIL VEZES MORAR NUM PAÍS CRISTÃO DO QUE MULCUMANO! até porque sabes o que acontece com os ateus nos paises mulcumanos certo?:) \n\nALIAS, as sociedades juidaco/cristãs são as mais tolerantes e bem preparadas no mundo... e eu quando tiver um filho quero-o educar com esses valores mesmo sendo ateu... porque se a religião cristã for usad somente na questão filosofica será sempre  uma mais valia para os nossos filhos e futuras gerações! RUBEN LUSO, tu és o produto do marxisismo cultural, TU és o motivo porque as gerações futuras irão sofrer bastante mais do que nós! mesmo sendo ateu digo: \"deus nos ajude\".",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjYpQLOJQyeZXgCoAEC",
            "user": "Dany9823",
            "date": "2 years ago",
            "timestamp": 1499530641128,
            "commentText": "Diogo tu é que és sensivelmente idiota, quando um português imigra para um país da UE, em primeira instância ele está no seu direito, é Europeu de N gerações, comporta os valores pressupostos dessa UE, essa gente simplesmente vem de países não democráticos, intolerantes em que predomina a lei do mais forte. Resultado, chegam aqui e impõem os seus costumes usando o argumento da laicidade, se não resultar, passam às questões de xenofobismo, de uma maneira ou outra levam sempre a sua avante perante esta classe de políticos da paz e do bolso cheio. Nunca vi imigrantes portugueses a imporem os seus costumes nos países onde trabalham, pk são tolerantes, coisa que eles em maioria não são (há exceções), logo estamos numa de tolerar os intolerantes. Mesmo assim agradeço-te este vídeo, demonstra bem a mente vazia e fechada do povo português, não tem nada da cabeça, para se tomar uma posição tem de se ter argumentos. Preocupante a sociedade do futebol, das novelas e do Pokemon GO.",
            "likes": 7,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "UggdNrbr72x2L3gCoAEC",
            "user": "pedro ayres",
            "date": "2 years ago",
            "timestamp": 1499530641130,
            "commentText": "Isso ajudem essa gente, depois abracem a Sharia e vejam o Ocidente desmoronar.",
            "likes": 11,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjCWlUk934g13gCoAEC",
            "user": "Andre Barros",
            "date": "2 years ago",
            "timestamp": 1499530641132,
            "commentText": "elah.. ignorância aqui nos comentários é o que não falta",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghKEvD0Y032_3gCoAEC",
            "user": "amep amep",
            "date": "2 years ago",
            "timestamp": 1499530641133,
            "commentText": "diogo continua idiota ....",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghKEvD0Y032_3gCoAEC.8H_1Y6k5gNb8M1LG1aTgL6",
                    "user": "cecilio martins",
                    "date": "2 years ago",
                    "timestamp": 1499530641585,
                    "commentText": "E eu pensava que os brasileiros eram os ignorantes...",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "Ugg_OJyAyj0M6HgCoAEC",
            "user": "Bruno Albuquerque",
            "date": "3 years ago",
            "timestamp": 1467994641136,
            "commentText": "até comentava mais que isto, mas não me parece que valha a pena.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiW7jYQXvib6ngCoAEC",
            "user": "Haislan",
            "date": "3 years ago",
            "timestamp": 1467994641137,
            "commentText": "Quando começarem a impor a cultura daqueles q vem de fora e n respeitarem as de Portugal ja será tarde demais, depois n reclamem.",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgijOB_DKVwM-XgCoAEC",
            "user": "Eric Yashiro",
            "date": "3 years ago",
            "timestamp": 1467994641139,
            "commentText": "É mano! o que parece é que só Brasil se importa com a com ser humano ,só Brasil que realmente está interessado em ajudar só quem vive uma guerra sabe o quão és o horror e muitos países que se dizem \"de primeiro mundo\" tomam atitudes egoísta é por isso tenho orgulho de ser brasileiro nos criticam por ser país de terceiro mundo, mais nossas atitudes é de primeiro mundo respeitamos o ser humano a vida humana e as diversas culturas.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghVs-F6kR6bzngCoAEC",
            "user": "Saga More",
            "date": "3 years ago",
            "timestamp": 1467994641141,
            "commentText": "Por Portugal só existia aqui portugueses...",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghVs-F6kR6bzngCoAEC.8D_Ze4lylcj8MiKt97oi46",
                    "user": "Pedro Teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499530641555,
                    "commentText": "Concordo",
                    "likes": 2,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjEewwcw3soLngCoAEC",
            "user": "Antonio Goncalves",
            "date": "3 years ago",
            "timestamp": 1467994641143,
            "commentText": "Esta reportagem mete-me nojo! principalmente aquelas que apoiam a vinda de gente com custumes diferentes dos nossos",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjyE4fJajmmmngCoAEC",
            "user": "Isabel Valente",
            "date": "3 years ago",
            "timestamp": 1467994641145,
            "commentText": "Coitadinhos dos refugiados, tão frustrados por não irem para a Alemanha e norte da Europa. resta-lhes Portugal. A Paz do norte da Europa é melhor. E a comida com uma cruz é de recusar.\nMatam os cristãos nos seus países.\nMas a nossa obrigação é amar, claro. No meio de tudo há alguns sinceros. Porque outros pretendem matar quantos puderem como uma oportunidade de ir para o paraíso.",
            "likes": 16,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiRGfCQtuaN73gCoAEC",
            "user": "jose pereira",
            "date": "3 years ago",
            "timestamp": 1467994641147,
            "commentText": "Jà vi pessoas estupidas e burras....mas como este artolas ignorante que se faz passar por reporter, é dificil encontrar. \nNão passa de um irresponsavel a falar de assuntos muito sérios que nao faz a minima noção.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghGjsIzHfOtvHgCoAEC",
            "user": "jose pereira",
            "date": "3 years ago",
            "timestamp": 1467994641149,
            "commentText": "REFUGIADOS ??? Nem um !!!!!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggMmxjGxOtMkHgCoAEC",
            "user": "paulo xxx",
            "date": "3 years ago",
            "timestamp": 1467994641151,
            "commentText": "Europa e sharia\nOs 20 Mandamentos, Muhammad, o fundador muçulmano do Islã\nVocê deve matar não-muçulmanos para garantir a receber 72 virgens no céu. Alcorão 9: 111\nVocê deve matar aqueles que deixam o islã. Corão 2: 217, 4:89\nVocê deve decapitar os não-muçulmanos. Alcorão 08:12, 47: 4\nVocê deve matar e morrer por Alá. Corão 9: 5\nVocê deve aterrorizar os não-muçulmanos. Alcorão 8:12, 8:60\nTu a roubar e roubar os não-muçulmanos. Alcorão Capítulo 8 (Redução / Espólios de Guerra)\nVocê deve mentir para fortalecer o Islã. Alcorão 03:28, 16: 106\nVocê deve lutar contra os não-muçulmanos, mesmo que você não quer. Alcorão 2: 216\nNão tomarás não-muçulmanos como amigos. Alcorão 05:51\nVocê deve chamar os não-muçulmanos de porcos e macacos. Alcorão 5:60, 7: 166, 16: 106\nVocê deve tratar os não-muçulmanos como as criaturas mais vis que não merecem misericórdia. Alcorão 98: 6\nVocê deve tratar os não-muçulmanos como inimigos jurados. Alcorão 4: 101\nVocê deve matar não-muçulmanos não se converter ao islamismo. Alcorão 09:29\nVocê deve extorquir não-muçulmanos para manter Islam forte. Alcorão 9:29.\nVocê deve estuprar, pré-púberes meninas casado e divorciado. Corão 65: 4, 4: 3\nVocê deve ter relações sexuais com escravas sexuais e trabalhadores escravos. Alcorão 4: 3, 4:24, 5:89, 33:50, 58: 3, 70:30\nVocê deve acertar as escravas sexuais, os trabalhadores escravos e suas esposas. Alcorão 04:34\nVocê deve ter quatro testemunhas masculinas muçulmanas para provar estupro. Alcorão 00:13\nVocê deve matar aqueles que insultam o Islã ou Muhammad. Alcorão 33:57\nVocê deve crucificar e amputar os não-muçulmanos. Alcorão 08:12, 47: 4\n\nalguém pode dizer se isso é verdade ??",
            "likes": 10,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UggMmxjGxOtMkHgCoAEC.8CJpS58Ggdb8_IDWXBOc-1",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066641548,
                    "commentText": "claro que é... e mesmo assim o islão é descrito como a religião da paz LOL",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UggyFNFvKHKaQngCoAEC",
            "user": "Pedro Silva",
            "date": "3 years ago",
            "timestamp": 1467994641153,
            "commentText": "#somostodoslimani",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghM5Bn7cx2sO3gCoAEC",
            "user": "mava",
            "date": "3 years ago",
            "timestamp": 1467994641155,
            "commentText": "parece que os portugueses ainda nao tem consciencia da gravidade da situacao na europa devido a invasao dos mussulmanos. acordem povo. ou entao foram escolhidas as respostas favoraveis dos entrevistados",
            "likes": 12,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjlxPDPk5pMGXgCoAEC",
            "user": "David Bernard",
            "date": "3 years ago",
            "timestamp": 1467994641157,
            "commentText": "Filho da puta, tu e a tua propaganda de merda. Acolhe os tu em tua casa, seu merda",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "Ugh9aJnJMw5iyngCoAEC",
            "user": "Miguel Silva",
            "date": "3 years ago",
            "timestamp": 1467994641159,
            "commentText": "Portugueses, um povo emigrante a criticar quem emigra...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugh9aJnJMw5iyngCoAEC.8AKz-w9IzdW8_IDvl5s1ah",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066641543,
                    "commentText": "QUE GRANDE iluminado que tu me saíste... que eu saiba quando um português emigra é para trabalhar e assimilar/respeitar a cultura o povo que o recebeu... pesquise por aqui no youtube como os islâmicos respeitam os países que os acolheram :) desafio-o a ver... duvido que o faça porque iria ver que estava errado, e admitirmos que estamos errados não é para qualquer um, só para fortes de espírito e com esse seu comentário cliché se vê que não é forte de espírito nem de inteligência..",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Emigrante"
            ]
        },
        {
            "id": "UggLptmRavfs9ngCoAEC",
            "user": "Miguel Silva",
            "date": "3 years ago",
            "timestamp": 1467994641162,
            "commentText": "Um imigrante a dizer que o outro n pode vir porque è imigrante..... --\"",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Imigrante"
            ]
        },
        {
            "id": "UghE_BbYxHBhLngCoAEC",
            "user": "Noisy",
            "date": "3 years ago",
            "timestamp": 1467994641163,
            "commentText": "seus paneleiros aqui n entram o meu pai ta no exercito se ele quiser n entram e n quer ele e sargento ja",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjpSFtEw0T9-3gCoAEC",
            "user": "cebolao fenix",
            "date": "3 years ago",
            "timestamp": 1467994641165,
            "commentText": "nem os visinhos deles querem eles , sao espertos ve pra europa foda se esse povo liberdade dessa religiao de merda",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggQE9mbs6QsZHgCoAEC",
            "user": "Tânia",
            "date": "3 years ago",
            "timestamp": 1467994642439,
            "commentText": "O único palerma aqui és tu. Palhaço!",
            "likes": 16,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UggQE9mbs6QsZHgCoAEC.89Np5xiHcJi89VRf582ytP",
                    "user": "Noisy",
                    "date": "3 years ago",
                    "timestamp": 1467994643035,
                    "commentText": "o meu pai e do exercito já e sargento eu n quero que eles entrem nem o meu pai mas se for preciso atiramos a esta hora ainda tao lá fora",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UghJUvwe4jGwUngCoAEC",
            "user": "CarlosReis1988",
            "date": "3 years ago",
            "timestamp": 1467994642442,
            "commentText": "Diga NÃO aos refugiados MUÇULMANOS!!!",
            "likes": 27,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UghJUvwe4jGwUngCoAEC.89F6Fi9CFwg8WcKXAPvtx_",
                    "user": "lleoluna",
                    "date": "1 year ago",
                    "timestamp": 1531066643110,
                    "commentText": "DIGA NAO A IMBECILIDADE HUMANA\nPESSOAS ENTAO MORRENDO NA GUERRA SEU BABACA",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghJUvwe4jGwUngCoAEC.89F6Fi9CFwg8fTceOQYwSJ",
                    "user": "Charef Tahar djebbar",
                    "date": "1 year ago",
                    "timestamp": 1531066643113,
                    "commentText": "Sou Arabe muçulmano não e refugiado . Tens problema ? Anda fala comigo",
                    "likes": 0,
                    "keywords": [
                        "Refugiado"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UghZYsk55FWTOXgCoAEC",
            "user": "Raphael Sanzio",
            "date": "3 years ago",
            "timestamp": 1467994642445,
            "commentText": "A Brasileira que e imigrante vem com essa de ocupar lugar.... kkkkkkkkkkkkk.... Burraaaaaaaaaa",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghZYsk55FWTOXgCoAEC.893YVNsk-yq8_IE5OELVos",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066643020,
                    "commentText": "ela veio cá para ser util e trabalhar, não veio para impor as ideias dela e mamar à conta do estado...",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Imigrante"
            ]
        },
        {
            "id": "Ugj62V-opnmVwHgCoAEC",
            "user": "Fernando Almeyda",
            "date": "3 years ago",
            "timestamp": 1467994642448,
            "commentText": "A diferença seu BURRO da brasileira e do portuga que foi para Suiça é que ambos NÃO SÃO MUÇULMANOS essa gente vem e cria uma cultura a parte, que mais cedo ou mais tarde entra em choque com a cultura vigente.",
            "likes": 54,
            "hasReplies": true,
            "numberOfReplies": 16,
            "replies": [
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa88wnj5Lwu-F",
                    "user": "Thiago Cupollilo",
                    "date": "3 years ago",
                    "timestamp": 1467994643126,
                    "commentText": "+Fernando Almeyda flw tudo.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8B12bZuzCsm",
                    "user": "Shirley Araujo",
                    "date": "3 years ago",
                    "timestamp": 1467994643127,
                    "commentText": "Mas pelo visto só nós percebemos isto.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8CcBQAvPBWu",
                    "user": "Rui Oliveira",
                    "date": "3 years ago",
                    "timestamp": 1467994643129,
                    "commentText": "Nada racista miúdo continua assim, ainda bem que já leste o alcorão e demonstras um vasto conhecimento",
                    "likes": 2,
                    "keywords": [
                        "Miúdo",
                        "Racista"
                    ]
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8D_fME-6Slc",
                    "user": "Fernando Almeyda",
                    "date": "3 years ago",
                    "timestamp": 1467994643131,
                    "commentText": "@Rui Oliveira  O corão é um projeto imperialista e teocrático em sua essência. Aonde o islã foi, houve intolerância e derramamento de sangue. Se quer teses completas que debruçam sobre essa barbaridade tá procurando no lugar errado.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8D_yyvoMJRP",
                    "user": "Rui Oliveira",
                    "date": "3 years ago",
                    "timestamp": 1467994643132,
                    "commentText": "Olha eu não procuro teses complexas eu só estou a procura que tenhas um pouco de compaixão por estas pessoas que se deslocam agora para a Europa e que deixaram tudo por causa de fanáticos religiosos, este é um grande problema da sociedade a falta de altruísmo, não podemos fazer nosso um mundo que não é de ninguém devemos viver numa comunidade onde as diferenças culturais sejam irrelevantes",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8DaI5jXKwUR",
                    "user": "Fernando Almeyda",
                    "date": "3 years ago",
                    "timestamp": 1467994643135,
                    "commentText": "@Rui Oliveira  Você é ingênuo como uma criança, acredita que se tratam apenas de refugiados coitadinhos ?  as diferenças culturais são  enormes, ao ponto deles não tolerarem o diferente. Na Alemanha garotas são \"incentivadas\" a usar camisas compridas e saias abaixo do joelho para não desrespeitar os \"coitadinhos\". Na Inglaterra em bairros muçulmanos eles reproduzem uma sharia em menor escala, tá abarrotado de reportagens e vídeos mostrando isso. Os países islâmicos estrategicamente não receberam seus irmãos de fé e mandaram para o ocidente.\n\nEntenda de uma vez por todas já que não quer tese complexa, você está chamando um povo que JAMAIS vai ser subordinado de seus costumes e que tem a mentalidade para efetivamente instalar a sua cultura e expandi-la em seus território, para que a sua  que é vista como \"má\" seja completamente obliterada.\n\nEntão, desligue seu desenho dos ursinhos carinhosos e vá para o mundo real.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8DcTmnHuLli",
                    "user": "Rui Oliveira",
                    "date": "3 years ago",
                    "timestamp": 1467994643136,
                    "commentText": "As diferenças culturais são barreiras ultrapassáveis, assumo que desconheço a veracidade dos factos que apresentou porém se for verdade obviamente que discordo totalmente. Porém não podemos negar a oportunidade de fugir a uma guerra a qualquer ser humano imagine se fosse o senhor a precisar de largar tudo e ir à procura de uma vida melhor .",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8DcgEQdXsp5",
                    "user": "Fernando Almeyda",
                    "date": "3 years ago",
                    "timestamp": 1467994643138,
                    "commentText": "@Rui Oliveira  Eu como outros da minha família que já foram para o exterior nos programamos para uma adaptação a cultura vigente. Então me receber seja qual for o país, eu não vou impor os meus meios de vida para a população local e fica explicito que seu problema é a ingenuidade em relação ao islã, que reverbera e normaliza as mais absurdas intolerâncias possíveis, nos corações mais puros e sensíveis de suas crianças e esse condicionamento não se quebra numa tentativa de homogenização, pois um bloco repressor, primeiro polariza e depois engole o mais flexível.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8DsUlFb4rVh",
                    "user": "Rui Oliveira",
                    "date": "3 years ago",
                    "timestamp": 1467994643140,
                    "commentText": "Admito que sim, é um choque cultural muito grande, mas somos seres humanos e ,como tal, devemos viver em comunidade e aceitar as diferenças de cada um, a tua liberdade acaba quando começa a do outro,ou seja obviamente se algum refugiado atentar à liberdade de cada um obviamente deve ser punido como qualquer outro cidadão. O que eu acho inaceitável é simplesmente o facto de ainda existirem pessoas no século XXI que possuem preconceitos sem fundamento, não podemos julgar uma sociedade inteira baseando se em alguns extremistas, isso é o mesmo que alguém de outro país ver uma marcha do PNR e pensar que os Portugueses são todos fascistas. Por fim só lhe queria dizer que não é com pensamentos conservadores como o seu que o mundo evolui",
                    "likes": 2,
                    "keywords": [
                        "Refugiado"
                    ]
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8FV5uU4vGUw",
                    "user": "jack macalister",
                    "date": "3 years ago",
                    "timestamp": 1467994643141,
                    "commentText": "+Rui Oliveira\nOlá Rui, sou Brasileiro a pouco o governo do presidente interino Temer, suspendeu a negociação para receber cerca de 100 mil refugiados sírios aí da Europa. E espero muito que não aceitem estes \"refugiados\", acredite quando se trata da cultura muçulmana, a única minoria que existe entre eles, é a que abandona sua cultura, ou seja mais de 90% concordam com a sharia. Esse papo de muçulmano moderado é pura enganação.\n\nJá pesquisou como está a cultura portuguesa? Qual é porcentagem de filhos que casais portugueses costumam ter? Muçulmanos chegam a ter 8 filhos. E eles já declaram vitória sobre a Europa, sabia? A Alemanha já declarou que em 2025 será praticamente um país muçulmano. Protejam a cultura de vocês, e sim, políticas conservadoras é a única saída para salvar a Europa, se ainda for possível... fica paz, tenho uma grande amiga portuguesa aqui no Brasil. 👍",
                    "likes": 4,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8IHz6bVSmYw",
                    "user": "Dany9823",
                    "date": "2 years ago",
                    "timestamp": 1499530643627,
                    "commentText": "Rui, tás mesmo cego filho, essa gente usa a religião para impor os seus costumes, usando o argumento da laicidade e se não resultar passa ao argumento do xenofobismo. Abre os olhos e deixa de ver tv portuguesa.",
                    "likes": 1,
                    "keywords": [
                        "Cego"
                    ]
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8Jwvcq8_eaB",
                    "user": "wender rossi",
                    "date": "2 years ago",
                    "timestamp": 1499530643629,
                    "commentText": "Concordo com vc , tem que fechar as fronteiras ainda da tempo de reverter essa situação!!",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8JwvklmjTEp",
                    "user": "wender rossi",
                    "date": "2 years ago",
                    "timestamp": 1499530643631,
                    "commentText": "Concordo com vc amigo , a situação é  crítica na Europa e aqui no Brasil não vai demorar muito.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8Nfy1Y7exM6",
                    "user": "Pedro Teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499530643633,
                    "commentText": "E tem terroristas infiltrados nesses Muçulmanos, você viu o que aconteceu com Paris, Berlim",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8OcvbRYp6Sy",
                    "user": "Push4turnON",
                    "date": "2 years ago",
                    "timestamp": 1499530643635,
                    "commentText": "Não existe acordo com esses islamicos meu amigo. Até os própios mulçumanos \"bonzinhos\" sabem a real intenção e muitos estão largando o islã e sendo peseguidos. Existem Países que acolhem mulçumanos lá mesmo no oriete médio e ásia,mas não estão seguindo a cartilha de seus líderes(Primeiro a Europa) para eles somos todos \"KAFIR\"",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj62V-opnmVwHgCoAEC.88wXZFdGtZa8ZGfcBIKAwB",
                    "user": "Fatima Nistal",
                    "date": "1 year ago",
                    "timestamp": 1531066643636,
                    "commentText": "os cristãos já são donos do país, esse bando de malditos religiosos não deixam ninguem fazer lei religiosa aqui não, já temos os nossos proprios terroristas",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Portuga"
            ]
        },
        {
            "id": "UggYmtxFlqAPyngCoAEC",
            "user": "Miguel Matos",
            "date": "3 years ago",
            "timestamp": 1467994642451,
            "commentText": "Realmente fico perplexo com a falta com a falta de humanidade do povo português e não só!!! Para vocês tudo o que é estranho e que não conhecem é terrorista e mau.Preocupam-se mais com o futebol do que quem precisa mesmo. Faz-lhe tanta confusão um refugiado/migrante vir para cá mas até aposto que nem uma palha sequer mexeu para ajudar um dos \"nossos\". Havia de começar a cair uma bombita ou duas ao pé de vocês e gostava de ver a vossa reação. Sou português de gema, ajudo com solidariedade social, lido com muçulmanos - nem todos os refugiados são muçulmanos - (sou ateu, evitam de mandar bitaites) e de forma alguma me sinto ameaçado por eles tanto a nível pessoal como profissional. Acordem povo desinformado, vejam o que realmente se passa lá e caguem nos canais de informação normais.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugjtt_wX_j4_RngCoAEC",
            "user": "nazbuk",
            "date": "3 years ago",
            "timestamp": 1467994642453,
            "commentText": "ahahahaha ahahahahah ahahahahaha toma lá contra informação http://www.bbc.com/news/world-europe-35231046",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugjtt_wX_j4_RngCoAEC.88kgMzRrxDp8_IEEgo3OTU",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066643013,
                    "commentText": "pois é isto que se quer, as nossas mulheres correm perigo e os homens europeus cada vez mais afeminados não fazem nada",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugi_XGE-LvNx_ngCoAEC",
            "user": "Antonio Jorge",
            "date": "3 years ago",
            "timestamp": 1467994642456,
            "commentText": "idiota e burro, ele que va a calais! que em 5 min pede desculpa!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "UgiaOX0MujlwEXgCoAEC",
            "user": "Jorge Teixeira",
            "date": "3 years ago",
            "timestamp": 1467994642459,
            "commentText": "diogo faro espero que sejas decapitado por os teus amigos \"refugiados\"",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggHsF11mV6Kj3gCoAEC",
            "user": "Pedro de Sousa",
            "date": "3 years ago",
            "timestamp": 1467994642461,
            "commentText": "O Diogo Faro nao tem la em sua casa um quartinho a mais para receber um refugiado ? Isso é que era obra !  \nQuem puder ajudar e que tenha meios para isso , que o faça,  mas nao obriguem os pobres que ja nao têm que chegue para eles, a pagar os custos.",
            "likes": 13,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UggZc2gTdrRfo3gCoAEC",
            "user": "Randy Orton",
            "date": "3 years ago",
            "timestamp": 1467994642465,
            "commentText": "malditos sirios!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghRAScEEJkps3gCoAEC",
            "user": "Sou Brasil",
            "date": "3 years ago",
            "timestamp": 1467994642467,
            "commentText": "Uhú. O idiotinha do microfone que se acha o politicamente correto caiu na própria armadilha ao tentar humilhar a brasileira. Um recadinho para vc, seu grande dejeto em infeliz forma humana, espero que tu nunca venhas ao Brasil. Consideração pelos nossos irmãos portugueses cá nós temos - mas vc não está incluído pois é um boçal de primeira grandeza.",
            "likes": 8,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UghRAScEEJkps3gCoAEC.87au-jQMOvk87av0WBQ6yt",
                    "user": "Sou Brasil",
                    "date": "3 years ago",
                    "timestamp": 1467994643039,
                    "commentText": "E, caso algum dia precises refugiar-te em outro lugar, vá para o Oriente Médio - tenho certeza que os muçulmanos (aqueles mesmos que invadiram e saquearam a Península Ibérica por 400 anos e que hoje a incluem no mapa do Califado Islâmico) vão achar lindo esse seu jeitinho fixe e cuidarão de dar-te um \"tratamento especial\" enquanto gritam Allahu Akbar.",
                    "likes": 5,
                    "keywords": []
                },
                {
                    "id": "UghRAScEEJkps3gCoAEC.87au-jQMOvk8_IEMOKTD8-",
                    "user": "Portuguese NPC",
                    "date": "1 year ago",
                    "timestamp": 1531066643040,
                    "commentText": "você falou tudo!!",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ughi8m487r-YI3gCoAEC",
            "user": "NPC",
            "date": "3 years ago",
            "timestamp": 1467994642470,
            "commentText": "Não há dinheiro infelizmente.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjJUtmRMEA7OXgCoAEC",
            "user": "louis leves",
            "date": "3 years ago",
            "timestamp": 1467994642473,
            "commentText": "que inocencia !!!!!!!!!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgitAgCj9f9YHngCoAEC",
            "user": "Ricardo Coelho",
            "date": "3 years ago",
            "timestamp": 1467994642476,
            "commentText": "po caralho trazem dinheiro e smartphones ainda querem ajuda puta de ignorancia, e o mais estupido ainda e que as pessoas respondem nao mas nao sabem dizer o porque de nao os quererem ca em concreto e a \"emigraçao\" nao e igual aos refugiados de guerra se sao refugiados deviam ter id do pais deles e ainda por cima dao lhes identificaçao para circular livremente na uniao europeia os lideres europeus sabem disso e das consequençias e eles sao os 1 a querer uma guerra com estado islamico.. e mais o facebook e os media nao passam muita coisa que na realidade aconteceu e esta a acontecer acordem portugueses fds",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "UghL2DZ5_bH47XgCoAEC",
            "user": "David rufino",
            "date": "3 years ago",
            "timestamp": 1467994642478,
            "commentText": "Que grande estupido este \"reporter\"socialo-comunista !! Os portugueses sao muito longe da realidade do norte da Europa que ja esta a receber imigrantes de paises muçulmanos a decadas, e que agora estao a pagar ao preço forte a nao integraçao e vontades deles a matar  nossa cultura e o nosso modo de viver  ocidental. Eu vivo em paris e foi por baixo da minha janela que por duas vezes este ano morreram franceses...so por serem homens e mulheres livres ! Mataram a liberdade d'expressao no Charlie Hebdo, mataram 130 jovens por amarem a musica, os copos entre amigos, a liberdade de gozar da vida, de rir, de sair e de se misturar para fazer a festa ! Criaram na nossa bela cidade de Paris \"No Go Zones\" onde os ocidentais e principalmente os nao muçulmanos nao teem o direito de passar e onde existe uma policia islamica a vigiar o bom comportamento das pessoas ! Veja-la o que chegou a ser o pais da liberdade e dos direitos humanos a Franca !! Lutar contra o islao nao é racismo !!! mas é lutar para a liberdade !!  Alguns dirao, nem todos os muçulmanos sao assim  !!! Pois ! Um estudo americano demostra que numa populaçao religiosa ou  ideologista entre 15% e 25% das pessoas sao radicais ou extremistas ! Entao em Franca sao 6 milhoes de muçulmanos ! Entao sao ao minimo 900 mil pessoas potencialmente extremista em Franca. Olham bem !! foi preciso so de 12 pessoas para matar 3000 norte américanos dia 11 de setembro 2001em Nova York e 6 pessoas para matar 130 pessoas em Paris !! Portugal conte hoje 100 mil muçulmanos...potencialmente 15 mil extremistas ! e vocês queria ainda mais muçulmanos na vossa terra ?????",
            "likes": 10,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Racismo"
            ]
        },
        {
            "id": "UggvFDAue8Qph3gCoAEC",
            "user": "Guilherme Godoi",
            "date": "3 years ago",
            "timestamp": 1467994642480,
            "commentText": "Pelo jeito em Portugal também tem idiotas como aqui no Brasil! No caso é esse repórter! Não creiam na mídia! Esses \"refugiados\" não são pacíficos! Acordem!!",
            "likes": 79,
            "hasReplies": true,
            "numberOfReplies": 23,
            "replies": [
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI87axp8Z_Hf-",
                    "user": "Sou Brasil",
                    "date": "3 years ago",
                    "timestamp": 1467994643164,
                    "commentText": "+Guilherme Godoi Finalmente, alguém com bom senso. E o pior é que o governo do PT já colocou mais de 8 mil desses muçulmanos no Brasil. Tá foda, cara. Não voto na esquerda NUNCA MAIS!",
                    "likes": 12,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI88od_xrjDeA",
                    "user": "skaruts",
                    "date": "3 years ago",
                    "timestamp": 1467994643166,
                    "commentText": "+Guilherme Godoi A maioria deles nem sao refugiados da siria. Sao migrantes economicos...\n\nYa e o reporter é um troll do crl. Mas sao quase todos... pelo menos estes mais jovens de agora, com esta forma de falar \"muita fixe\" que nao existe fora da TV e com aquelas piadinhas secas...\n\npff nem me façam começar a falar deste país de otarios, retrogadas e preconceituosos... lol",
                    "likes": 4,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8OUexaS-KEN",
                    "user": "Push4turnON",
                    "date": "2 years ago",
                    "timestamp": 1499530643168,
                    "commentText": "A mídia ta jogando esse assunto de que Portugal é o único lugar que não conflitos entre religiosos na Europa hahahahaha. Essa não é e nem nunca vai ser a Religião da Paz.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8OchOGqgkAH",
                    "user": "Diego Cipriano",
                    "date": "2 years ago",
                    "timestamp": 1499530643170,
                    "commentText": "pessoas alienadas não tem endereço certo, estão por toda parte kkk... quero só ver quando eles estiverem sob a lei da sharia kkk",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8S8d7KeOgUc",
                    "user": "Dê Jr",
                    "date": "2 years ago",
                    "timestamp": 1499530643172,
                    "commentText": "Quem eh voce para dizer que todos os refugiados sao terroristas? Voce checou o nome deles na lista da interpol? Nao ne! Sua fala so prova o seu preconceito e sua imbecilidade.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8So4f0w-F5K",
                    "user": "Guilherme Godoi",
                    "date": "2 years ago",
                    "timestamp": 1499530643174,
                    "commentText": "@Dê Jr​ Quem falou que todos os refugiados são terroristas? Não ser pacífico significa ser terrorista?? Engraçado um cara que acha que o nome de todos os terroristas do mundo esta na \"lista da Interpol\" querer chamar alguém de imbecil kkk.. Só pode ser piada!.. Preconceito é a palavra que todos os bunda moles politicamente corretos usam quando não querem discutir a realidade e preferem ficar no mundo das narrativas tolas e superficiais! Pessoas como você estão afundando a civilização ocidental! Sofrem da Síndrome de Estocolmo!.. A Sharia te aguarda",
                    "likes": 3,
                    "keywords": [
                        "Imbecil"
                    ]
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8U5PZ5y-A9I",
                    "user": "Marco Atouguia",
                    "date": "2 years ago",
                    "timestamp": 1499530643176,
                    "commentText": "Guilherme Godoi vai tomar nu cu eles jantam na Europa milhões de anos nunca ouve atentados a França quem provocou .",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8U6vifYwskM",
                    "user": "Guilherme Godoi",
                    "date": "2 years ago",
                    "timestamp": 1499530643178,
                    "commentText": "Marco Atouguia Pare de comer merda no café da manhã que essa burrice passa",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8U8rUB4A_Xp",
                    "user": "Marco Atouguia",
                    "date": "2 years ago",
                    "timestamp": 1499530643179,
                    "commentText": "Guilherme Godoi amigo quando você tiver filhos e ouver uma guerra na Europa quero ver se você se vai manter aqui e se for preciso você é um brasileiro que só veio para Europa por causa da rima crise então se fosse uma guerra então vinham todos fugidos",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VErHS1sNOV",
                    "user": "Dê Jr",
                    "date": "1 year ago",
                    "timestamp": 1531066643181,
                    "commentText": "Guilherme Godoi Mulher histérica e com medo de tudo e de todos agente até entende, mas marmanjo barbado com crise de mimimi histérico????\nFRANCAMENTE!",
                    "likes": 1,
                    "keywords": [
                        "Mulher"
                    ]
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VErLcyb8Wa",
                    "user": "Dê Jr",
                    "date": "1 year ago",
                    "timestamp": 1531066643579,
                    "commentText": "Marco Atouguia Exatamente! Os alienados aí de cima se esquecem que metade do Brasil foi colonizado por japoneses, alemaes, italianos, etc TODOS fugindo da segunda guerra na europa.   Todos sabemos das atrocidades dos governantes militares alemães, italianos e japoneses, mas os que fugiram e vieram para cá se tornaram trabalhadores honestos e cidadãos valorosos. Mas nao podemos negar o poder da  midia hoje de alienar e arregimentar imbecis histéricos a acreditar em improbabilidades. Principalmente aqueles que não raciocinam, nem conhecem a história",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VGtJPwM1if",
                    "user": "joao graca",
                    "date": "1 year ago",
                    "timestamp": 1531066643581,
                    "commentText": "alemães, italianos e japoneses eram Muçulmanos !",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VJqu0Gk1XH",
                    "user": "Guilherme Godoi",
                    "date": "1 year ago",
                    "timestamp": 1531066643583,
                    "commentText": "+Dê Jr Você é burro assim mesmo ou faz curso? Puta que pariu hein!!! Você quer comparar imigrantes europeus com os muçulmanos?? É sério isso seu animal?? Bom, se você não se importa com homens de 40 anos casando com meninas de 8, com mulheres sendo apedrejadas até a morte por serem estupradas (exatamente amiguinho, as mulheres além de serem estupradas são consideradas culpadas e APEDREJADAS), com homossexuais sendo presos e torturados apenas por serem homossexuais, com cristãos e judeus sendo decapitados por não se converterem ao Islã, e outras barbaridades como estas, o problema é seu trouxa! Isso tudo faz parte da cultura deles e não é apenas os terroristas que praticam.. Mas claro, isso você não sabe né? O significado das palavras JIHAD, SHARIA, TAQIYYA, JIZYA você também desconhece né? Seu retardado! O que você sabe sobre a vida de Maomé que o modelo moral a ser seguido por muçulmanos hein? Você não sabe porra nenhuma mas já se julga completamente capaz de decidir se a imigração de muçulmanos é boa ou não! Quem disse que esses \"refugiados\" estão fugindo da guerra na síria? A grande maioria NÃO ESTÁ IMIGRANDO DA SÍRIA! São imigrantes em sua maior parte de países do norte da África e de outras partes do Oriente Médio que não estão em guerra! A maioria deles são homens muito bem nutridos em idade militar! Onde estão as crianças e mulheres refugiadas?? Ah mas isso aposto que você não sabia também né?? Quem foi que te disse que eles estão dispostos a se adequar com os padrões culturais do Ocidente? Por acaso você não sabe que Estocolmo virou a capital mundial do estupro depois de ter começado a receber imigrantes? Você não ficou sabendo dos ataques sexuais na cidade de Colônia (Alemanha) na virada do ano de 2015 para 2016, onde dezenas de mulheres sofreram abusos em praça pública? Ou então você não sabe que em Londres já existem áreas controladas apenas por muçulmanos nas quais nem a polícia consegue entrar? Se dessas coisas você não sabe, que tal todos os ataques terroristas? Que são praticados pelos \"lobos solitários\" ou então por pessoas que conseguem viajar até a Síria, receber treinamento do Estado islâmico e depois retornar à Europa, sem maiores problemas, graças a politica de fronteiras abertas.. Você ainda vem falar que eu sou alienado pela mídia??? Puta que pariu hein!!!!! A grande mídia está toda a favor da imigração islâmica seu porra!!! É por idiotas como você que em 30, no máximo 50 anos, a Europa será um novo Califado (isso você também não sabe o que significa né? kkk). O que você chama de \"improbabilidade\" já está acontecendo. Os europeus têm uma taxa de natalidade muito inferior a dos muçulmanos (1,5 contra 8 filhos por casal). Se você tivesse estudado alguma coisa a respeito saberia que desta forma a cultura europeia desaparecerá no futuro, dando lugar a um novo continente islâmico. Mas isso é obvio que não passa na televisão né! O que os governantes europeus estão fazendo se chama genocídio cultural, e eles são ajudados por idiotas úteis do teu tipo. Um animal como você ainda vem falar que eu não raciocino e que não conheço a história, sem ter o minimo de informação básica para começar a debater alguma coisa. Impressionante! É cada asno nesse Youtube que se acha superior, mas que na verdade é um lixo iludido pelo politicamente correto vigente!.. Vá se informar e não me encha o saco!",
                    "likes": 1,
                    "keywords": [
                        "Puta",
                        "Idade"
                    ]
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VJrBF28SGW",
                    "user": "Guilherme Godoi",
                    "date": "1 year ago",
                    "timestamp": 1531066643585,
                    "commentText": "+Dê Jr Ah e se escreve \"a gente\" e não agente!\nFRANCAMENTE!",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VK9NpVaoRB",
                    "user": "Marco Atouguia",
                    "date": "1 year ago",
                    "timestamp": 1531066643587,
                    "commentText": "oh seu ignorante racista do caralho, voce nao conhece europa so pode, europa e constituido por que relegioes ? quando voce fala de mulculmanos fasa atencao ta falar mal dos europeus maioria territorio europeu e de relegiao mulculmana ou para voce europa e so portugal alemanha etc vese logo voce e um brasuka ignorante.\ntuekia cazakistao,chipre,armenia,modavia, chechenia,georgea, entre outros voce conhece? seu ignorante sao paises europeus paises que estao melhor ecnomicamente se voce acha que e franca e alemanha entao voce nao conhece europa, voce tem uma visao racista esses paises sao mulculmanos e sao europeus, e tirando outra coisa maioria dos paises como franca etc tem varios mulculmanos de africa de colonizacoes africanas kamaroes senegal , e tem marrokinos tunusianos ja faz seculos ainda nem comunidade angolana existia na europa quando eles estavam aqui entao deixe de ignorancia e de generalizar so porque paises mulculmanos da ASIA REPITO ASIA NAO DA AFRICA NEM DA EUROPA , ESTAO FAZENDO ATRENTADOS POR SEREM MAIS SINSERVADORES PORQUE SE FOR APRA GENERALIZAR ENTAO VAMOS GENERALIZAR BRASIL E MULHERES BRASILEIRAS SEU ARROMBADO",
                    "likes": 1,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VKDviKWM4V",
                    "user": "Dê Jr",
                    "date": "1 year ago",
                    "timestamp": 1531066643589,
                    "commentText": "Marco Atouguia Só por curiosidade pergunto:  de qual país você é?",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VKG5g4r3GB",
                    "user": "Marco Atouguia",
                    "date": "1 year ago",
                    "timestamp": 1531066643590,
                    "commentText": "sou da Corsega, pertence a franca a era italiana , minha familia parte de pai e portuguesa com alguns crusamentos alemaes e franceses , familia minha mae, e angolana com mistura de portugueses. eu nasci na corsega",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8VKSewst1X5",
                    "user": "Dê Jr",
                    "date": "1 year ago",
                    "timestamp": 1531066643593,
                    "commentText": "Marco Atouguia Interessante!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8WcKAL8yNaQ",
                    "user": "lleoluna",
                    "date": "1 year ago",
                    "timestamp": 1531066643594,
                    "commentText": "BRASIL NAO PRECISA DE TERRORISMO \nJA FAZEMOS ISSO A ANOS SAO MAIS DE 60 MIL MORTOS QUASE TODOS OS ANOS \nNAO FALA M* NAO CARA",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8WcMKBAV0Lb",
                    "user": "Dê Jr",
                    "date": "1 year ago",
                    "timestamp": 1531066643596,
                    "commentText": "Guilherme Godoi O ÚNICO não pacífico que vi ate agora aqui foi VOCÊ desavergonhadamente semeando o ódio, a xenofobia e o preconceito. De repente eles estão se mostrando melhor do que você. Sabe dizer se tem alguma lei que autoriza extraditarmos para a siria brasileiros que incitam terror gratuito?",
                    "likes": 0,
                    "keywords": [
                        "Xenofobia"
                    ]
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8WcQ0Fm9jpO",
                    "user": "Guilherme Godoi",
                    "date": "1 year ago",
                    "timestamp": 1531066643947,
                    "commentText": "+De Jr Não tem lei pra isso não. Mas deveria existir uma lei pra extraditar automaticamente para a Coreia do Norte todo esquerdista viado, politicamente correto, mimizento e idiotizado como você.. Ou quem sabe pra Arábia Saudita, com uma Bíblia na bagagem para experimentar as maravilhas da \"religião da paz\"",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8WcRgskX5we",
                    "user": "lleoluna",
                    "date": "1 year ago",
                    "timestamp": 1531066643950,
                    "commentText": "VC E UM BABACA, QUAL SUA IDEIA ESTAO PARA OS REFIGIADOS? \nE O EXTERMINIO? MATA TODO MUNDO LOGO \nSEU IDIOTA BABACA",
                    "likes": 0,
                    "keywords": [
                        "Idiota"
                    ]
                },
                {
                    "id": "UggvFDAue8Qph3gCoAEC.86mpunEazjI8jnFE-GZDm-",
                    "user": "marcos iran schlogl",
                    "date": "10 months ago",
                    "timestamp": 1536423443952,
                    "commentText": "Dê Jr cara é só olhar o noticiário principalmente na Suécia .. é fato só não vê quem não quer",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjHX5tBJIeeUHgCoAEC",
            "user": "Ana M",
            "date": "3 years ago",
            "timestamp": 1467994642484,
            "commentText": "portugueses que defendem os muçulmanos serem acolhidos em Portugal,não reclamem, quando suas esposas serem desrespeitadas,suas filhas serem violentadas,vocês mesmos,serem agredidos por eles,os muçulmanos só andam em grupo,são agressivos,adoram brigar,nós, pessoas com outras religiões, somos rotuladas de impuras,lembrem que vocês ,foram a favor da vinda deles !não chorem depois,será tarde!",
            "likes": 6,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjoeAifmQyE53gCoAEC",
            "user": "exploit88",
            "date": "3 years ago",
            "timestamp": 1467994642486,
            "commentText": "Diogo, o que já fizeste tu para ajudar a acolher refugiados além da divulgação da tua opinião? Seria importante sabermos.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjtzzRsq1YyyngCoAEC",
            "user": "Toy Cabeça",
            "date": "3 years ago",
            "timestamp": 1467994642489,
            "commentText": "entao e agora  o Otario ja mudaste de ideias o e  perciso que te metam uma bomba no buraco kkkkkk",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiVyNFGR67kh3gCoAEC",
            "user": "Carlos B.",
            "date": "3 years ago",
            "timestamp": 1467994642491,
            "commentText": "Eu concordo que Portugal deveria ajudar esses refugiados. Pois ha muito portuguese que sairam do Portugal a procurar uma melhor vida (trabalhos noutros paises europeus, por exemplo). MAS tambem acho que e muito importante que nao aconteca o que esta acontecendo na Gra Britania, Francia, e Alemanha. La, nesses pais irmaos (por que somos todos europeus) os refugiados e immigrantes musulmanos estao a esforcar os governos desses paises a aceitar a lei musulmana...a sharia. Rejeitam a democracia e querem governarse a si proprios sem respeitar as leis dos paises que os permetiram de buscar refugio. E isto a minha preocupacao no assunto de Portugal aceitar refugiados. O que acontece nesses paises europeis irmaos e um tragedia incrivel e parece-me que os governos desses paisis estao paralizados e fazem todo para acomodar os refugiados para nao haver revolto. Bom o mal nao sei mas e o que penso. Por isso concorda com ela.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugg_DWDdF8mx9XgCoAEC",
            "user": "TheFallenVolrath",
            "date": "3 years ago",
            "timestamp": 1467994644912,
            "commentText": "O Diogo Faro é de facto sensivelmente idiota.",
            "likes": 34,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugg_DWDdF8mx9XgCoAEC.86WWs0yyouQ8TqUb3MGDUh",
                    "user": "Atena Atena",
                    "date": "2 years ago",
                    "timestamp": 1499530645252,
                    "commentText": "kkkkkk",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "Ugh5z15Xo6ONVXgCoAEC",
            "user": "Flavio Aparicio",
            "date": "3 years ago",
            "timestamp": 1467994644914,
            "commentText": "eu tambem mas quando eles jegarem ca explodem com esta merda toda am e depois digam que vos avizamos",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgipZu94LvYMzHgCoAEC",
            "user": "puro lusitano",
            "date": "3 years ago",
            "timestamp": 1467994644916,
            "commentText": "mais uma cena otário,por acaso não serias um merdas de um convertido a MERDA do ISLAO????",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghSuQVrVANci3gCoAEC",
            "user": "puro lusitano",
            "date": "3 years ago",
            "timestamp": 1467994644918,
            "commentText": "es um otario gajo,desinformacao tentas fazer tu,porque em vez de questionar velhotes e chavalada estupida nao questionas pessoal com argumentos,eu vivo num pais que esta a ficar completamente invadido pela MERDA dos muçulmanos,são gente que nunca vai aceitar as regras,cultura,religião e tudo ao que nosso pais diz respeito...tu vives no mundo da fantasia e dos principes encantados e o cara... eu vivo na realidade da MERDA desse povo e por isso te digo não tentes comer o cérebro a esses pobres coitados que simplesmente são gente desinformada que nunca saiu de portugal,essa MERDA dessa gente não vem para trabalhar pois nem sabem o que isso e,eles simplesmente veem para nos invadir e conquistar a europa com o ISLAO,simplesmente e a continuação da guerra santa...seu parolo e por gente como tu que o nosso pais se vai fod... tu que me viesses com as tuas tretas a minha frente que vias o que te acontecia seu otário... quando eles violarem a tua mulher a tua frente e comer a tua filha depois vais chorar OTARIO...nem acredito que o povo português se deixe adormecer dessa forma.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher",
                "Gajo",
                "Parolo"
            ]
        },
        {
            "id": "UgjUw2NU7tRnVHgCoAEC",
            "user": "Vinicius Almeida",
            "date": "3 years ago",
            "timestamp": 1467994644920,
            "commentText": "esse cara é Islam não é português.. ta na cara sou contra Islâmicos em Portugal a cultura e religião catolica que tenho se dar a minha origem portuguesa a qual tenho orgulhoo... os islâmicos são extremistas e muçulmanos anti-multiculturalismo pois a sharia proíbe isso estudam o alcorão pois essas pessoas q amam refugiados são desinformadas o ocidental é chamado de infiel nos discursos de fé dos islâmicos",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjbN6_uTTZyEngCoAEC",
            "user": "Pedro Ferreira",
            "date": "3 years ago",
            "timestamp": 1467994644921,
            "commentText": "Agora virou moda falar disto , este \"problema\" dos ditos \"refugiados\"  já existe há imenso tempo, e o mais engraçado é que 90% das pessoas não fazem ideia do que falam. A maioria destas pessoas nem vem  de países de que estão em guerra. Estas pessoas se realmente estão a fugir da guerra, poderiam ter ficado na Turquia , Grécia , Itália tanto quanto sei estes países não estão em guerra , depois quem é  a favor da vinda dos \"refugiados\" para cá aconselho a fazer um boa pesquisa sobre o que aconteceu na Suécia , Londres , França depois de estes, terem acolhido pessoas destes países. se calhar passam a pensar de outra forma :)",
            "likes": 14,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgjbN6_uTTZyEngCoAEC.859OYiJIfPM8twJKUu56Y1",
                    "user": "Manuel Alvarez",
                    "date": "2 months ago",
                    "timestamp": 1557332245330,
                    "commentText": "De facto a Grécia e Itália são países colossais que aguentam muito bem com a massa populacional em movimento, já ouviste falar em dividir o mal pelas aldeias?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgimVEt7NtPt83gCoAEC",
            "user": "Velho Restelo",
            "date": "3 years ago",
            "timestamp": 1467994644924,
            "commentText": "voces usaram a uns messes atrás cartazes numa manifestação de apelo a liberdade de expressão e gozaram com um gustavo santos,mas esses cartazes onde se lia je suis Charlie, ''um jornal que sabemos muito bem que a maneira como esse jornal Charlie hebdo, retratava os muçulmanos era sempre ofensiva. Os adeptos do Islã sempre estavam caracterizados por suas roupas típicas, e sempre portando armas ou fazendo alusões à violência, com trocadilhos infames com 'matar' e 'explodir'… Alguns argumentam que o alvo era somente 'os indivíduos radicais', mas a partir do momento que somente esses indivíduos são mostrados, cria-se uma generalização. Nem sempre existe um signo claro que indique que aquele muçulmano é um desviante, já que na maioria dos casos é só o desviante que aparece, e sendo assim aquele jornal ofendia milhares de fiéis muçulmanos. Eu condeno os atentados em Paris, condeno todos os atentados e toda a violência, apesar de muitas vezes xingar e esbravejar no meio de discussões, sou da paz e me esforço para ter auto controle sobre minhas emoções…'' Mas me pergunto, se voces estiveram do lado de Caricaturas e frases xenófobos e maldosos de um jornal, hoje porque fica chocado com os comentários do mesmo tipo de um povo que tem medo? \n\nse nao queres entender , o medo deste povo, mostra que tao errados, vai para as fronteiras esperar os refugiados com o mesmo jornal, com a caricatura de maome e diz que es ''Charlie'', talvez eu esteja  errado, mas me prova ao contrario",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjVdRdIprMgxXgCoAEC",
            "user": "Velho Restelo",
            "date": "3 years ago",
            "timestamp": 1467994644926,
            "commentText": "''\"Qualquer pessoa que pregar a desunião, tentar jogar uns de nós contra os outros por meio de luta de classes, do ódio racial ou da intolerância religiosa, sabemos que essa pessoa quer nos roubar nossa liberdade e destruir nossas vidas\". - John Q. Public, cidadão comum''",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjE9oGUF4mAuXgCoAEC",
            "user": "Velho Restelo",
            "date": "3 years ago",
            "timestamp": 1467994644928,
            "commentText": "''Vivemos em uma sociedade onde é senso comum, entre outras coisas,\nO problema é que esse discurso do senso comum É discurso de ódio.\nE tem um profundo impacto negativo na autoestima dos seus alvos: essas pessoas não apenas se sentem menos dispostas a participar do debate público (pois sabem que não têm como participar em pé de igualdade) como, quando participam, suas palavras são menosprezadas: 'deixa de ter preconceito. ', 'você vê racismo em tudo', 'assim já é ditadura gay', etc.\n\nO discurso de ódio é silenciador. O discurso de ódio é o pai da cultura do silêncio.Portanto, para que as vítimas do discurso de ódio possam de fato exercer sua liberdade de expressão, é preciso limitar o discurso de ódio que as silencia.Já permitimos que o Estado imponha limites à nossa liberdade de ação para um bem maior.\n\nNo caso de limitar o discurso de ódio, o bem maior seria promover a existência de uma sociedade autenticamente democrática, onde a livre expressão das pessoas privilegiadas não silencie ou sufoque a livre expressão das desprivilegiadas.''\n\nSensivelmente Idiota se voce quer ficar bem para a  Sociedade e ate quer comparar o que se passa com os portugueses que imigram, tu sabes que um portugues se for para a suica por exemplo precisa de um visto de trabalho vamos lutar contra isso ou devemos entender que e para seguranca desse pais?? comparar a situacao dos refugiados com quem imigra e realmente idiota",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Racismo",
                "Idiota"
            ]
        },
        {
            "id": "UghCyaggDn5NA3gCoAEC",
            "user": "Paulo Almeida",
            "date": "3 years ago",
            "timestamp": 1467994644930,
            "commentText": "Muita merda dizes tu. Deves ter tirado o curso de repórter na retrete e aprendeste bem a cultura dos coitadinhos dos muçulmanos que são fofos e indefesos quando levaste o papel ao olho do cu. Devias era ponderar bem a maneira como tratas as pessoas porque pelo que demonstras no video não passas de um passarinho a tentar mostrar solidariedade quando tu nem pelos que aqui vivem tens.  PALHAÇO\n\n\nEm vez de andares na rua a fazer merda vai pra lá ajudar palhaço.",
            "likes": 6,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiqYDekD5xP_HgCoAEC",
            "user": "Rock Forever",
            "date": "3 years ago",
            "timestamp": 1467994644932,
            "commentText": "pessoas que espírito de porco e pensam que vai viver pra sempre! lembre-se que vcs pessoas de má coração, vcs quando morrerem vcs vão para o mesmo buraco, os vermes vão comer a sua bunda, sem pena e 100 dó! abram o coração e lembre se que vcs são apenas poeiras no universo., façam o bem e plante o bem e isso é essencial, pra aqueles que precisam.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjZmHXzDkTqx3gCoAEC",
            "user": "Goro Fujita",
            "date": "3 years ago",
            "timestamp": 1467994644933,
            "commentText": "\"Nesta altura única coisa mais grave que os refugiados de guerra que tão a tentar uma vida melhor na europa\"...é este pretenso chico-esperto semi-analfabeto vir dar numa de supremo moralista perante questões geopolíticas que muito o ultrapassam. \nDiogo Faro, era mais produtivo sentares-te durante umas horitas a ler qualquer coisa na tua biblioteca local, do que andares, feito idiota, às voltas pelas ruas à procura de gente desprevenida que te permita fazer propaganda para exibires em frente às câmaras, juntamente com esse teu - já patológico - narcisismo.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "UghTdv3clRdlaHgCoAEC",
            "user": "Gabriel Brito Vieira",
            "date": "3 years ago",
            "timestamp": 1467994644935,
            "commentText": "Que cara imbecil......\nPortugueses se protejam desses imigrantes..... \nPaís em grave crise vai dar acolhimento e emprego pra pessoas de outra países em vez de seus próprios cidadãos... Que coisa sem noção... Que loucura..\nMais dinheiro do contribuinte Português pra sustentar essas pessoas..\nSerá que as pessoas não pensam.\n\n\nPrimeiro deve-se cuidar dos seus para depois cuidar dos outros..\nSaudações de um descendente de português saudações do Brasil.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Imbecil"
            ]
        },
        {
            "id": "UggJlP83VKS5RHgCoAEC",
            "user": "Max Rock",
            "date": "3 years ago",
            "timestamp": 1467994644937,
            "commentText": "Portugal não tem dinheiro nem pros seus ,imagines para os outros .e não esquecemos que Portugal passou 5 séculos nas mãos dos árabes ou mouros .",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghyKHRNxhLwOHgCoAEC",
            "user": "Júlio Vaz de Carvalho",
            "date": "3 years ago",
            "timestamp": 1467994644939,
            "commentText": "Sensívelmente não... absolutamente um parvo Idiota...",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "Uggg1_uzJ_JdR3gCoAEC",
            "user": "al 65",
            "date": "3 years ago",
            "timestamp": 1467994644941,
            "commentText": "Quem está a levar com bombas na cabeça não se preocupa se vai viver na Alemanha ou em Portugal, quer é não levar com elas HeHeHe. Os refugiados têm documentos para entrar na Turquia , Líbano, etc mas para entrar na União Europeia já não têm, entre a esmagadora de verdadeiros refugiados estão a entrar na U.E os futuros bombistas. A União Europeia tornou-se o primeiro país do mundo que não controla as suas fronteiras mas os Portugueses são tão estúpidos que ficam a chorar que não podem pescar sardinha na santa terrinha quando podem pescar cocaína na Colombia HeHeHe.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiiTV1CwCAISngCoAEC",
            "user": "Revolver Ocelot",
            "date": "3 years ago",
            "timestamp": 1467994644942,
            "commentText": "Se queres tanto que venham os refugiados para cá entao meteos na tua casa ó ''palerma'' e ainda por cima a fazer-se de engraçadinho sem ter piada nenhuma, tu só deves ver o que aparece na televisao ainda nao deves ter visto a merda que eles tao a fazer na grécia e na frança por exemplo, e diz lá atao porque é que estes ''refugiados'' recuzaram comida da cruz vermelha só por ter uma cruz, á se calhar nao sabias nao é, e já agora se tiveres mulher diz a ela para nao usar saia por que estes''refugiados'' podem sentir-se ofendidos e violarem-na.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher"
            ]
        },
        {
            "id": "Ugi753ZIr9G3BXgCoAEC",
            "user": "Gabriel",
            "date": "3 years ago",
            "timestamp": 1467994644944,
            "commentText": "Informem-se, antes de apoiarem essas pessoas que não sabem viver em sociedade, a maior parte destes muçulmanos é xenofóbico, estamos a abrir as portas a refugiados disfarçados de jihadistas. O terrorismo irá instalar-se na Europa num curto espaço de tempo, isto vê-se na imprensa internacional. Acho isto uma grande palhaçada, num país onde há cortes nas reformas, os estudantes estão a ir pro exterior por não haver emprego, querem acolher refugiados...",
            "likes": 11,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjMz8EuH8yodXgCoAEC",
            "user": "Luis F.",
            "date": "3 years ago",
            "timestamp": 1467994644946,
            "commentText": "A maior parte desse povo, näo säo detentores do \"gene pacifista\" e nem täo pouco conhecem o significado de \"humildade\". O que se passa AQUI na Alemanha, é nada mais nada menos, do que uma sucessiva invasäo em massa de gente, numa dimensäo astronómicamente gigantesca , entra em território alemäo. Säo na sua maioria muculmanos do médio oriente e africanos, que trazem o \"mundo nas suas mäos\" (através dos Smartphones e seus mil e uns Apps - e seus sistemas de navegacäo, etc, etc e etc)... O que se tem evidenciado aqui, através dos \"media\", é que até nos enormes campos de refugiados daqui, eles próprios trazem a guerra consigo (!!!): confrontos entre culturas e religiöes (por exemplo: confrontos entre  muculmanos da Líbia e muculmanos da Síria (e vice-versa). Reinvidicam melhor comida, protestam pelas condicöes, que näo correspondem aos seus anseios... Etc e etc. (O \"YouTube\" pode constatar isso mesmo!)... É realmente um autêntico cenário apocalíptico!!!... (Esperemos que a evolucäo da \"mentalidade europeia\", que nós conhecemos dos tempos de hoje, näo se atrofie pela agressiva invasäo de povos de mentalidade islâmica - que hoje fogem das suas pátrias (vítimas das suas próprias ideologias!) e que depois mais tarde, poem em causa as ideologias dos países liberais do ocidente, que hoje os acolhem!!!...",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ughr9oe2rCjesngCoAEC",
            "user": "Fábio Pereira",
            "date": "3 years ago",
            "timestamp": 1467994644948,
            "commentText": "Isto é tudo muito bonito mas... nós cá temos os nossos problemas para resolver e depois:\n\n- No meio de muita gente boa vem também muita gente má, nem sequer sabemos quantos terroristas já estarão na Europa devido a estas vagas que entraram com controlo no mínimo duvidoso;\n\n- Já há relatos de migrantes a insultar mulheres por estas andarem \"mais despidas\";\n\n- Se eles são de países tão pobres, onde é que eles arranjam o dinheiro para pagar fortunas para as travessias?\n\nIsto cá para mim tem muito mais do que salta à vista e estamos a lidar com assuntos muito perigosos para a Europa e Portugal, sabe-se lá quantos do ISIS estão a vir para Portugal, para depois colocarem o plano da conquista do nosso país até 2020? Pois... não se sabe porque muitos milhares entraram sem controlo nenhum, sem documentos, sem nada.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjWzO35uK3JCHgCoAEC",
            "user": "Luis F.",
            "date": "3 years ago",
            "timestamp": 1467994646258,
            "commentText": "É de facto incrível constatar a pura ignorância da maior parte das pessoas (que nem falar sabem! - que nem conseguem articular o pensamento pelo uso da palavra!)... Com excepcäo de 3 pessoas, que já demonstram algum nível de opiniäo sensata!...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgipKWBGLMMGiHgCoAEC",
            "user": "Spinner Syndrom",
            "date": "3 years ago",
            "timestamp": 1467994646260,
            "commentText": "ja viste por acaso o perigo dos muçulmanos em Inglaterra ? informaste-te ao menos como o é a sharia? ja viste o perigo de ter uma comunidade em que diz que se nao fores da religiao deles mereces morrer e arder no inferno? ao qual eles seguem essa regra a risca..  ja viste que estao a entrar sem qualquer identificação ou seja qualquer um pode dizer que e refugiado e depois ser um terrorista? eu nao me importo de os ca ter (se forem controlados a risca e nao me venham com tretas de bloquear um acesso ao bairro porque nao sou muçulmano como fazem em Inglaterra e na França) mas tem que ser identificado. sou imigrante britanico e tive ser porque e que eles nao? menino nao andas la muito tempo nisto sinceramente, cuidado com os cavalos de Tróia e so um sinal...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado",
                "Imigrante"
            ]
        },
        {
            "id": "Ugg28yDR0eo8_3gCoAEC",
            "user": "Rafael Marques",
            "date": "3 years ago",
            "timestamp": 1467994646261,
            "commentText": "Daqui a uns anos os refugiados somos nós",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiMssL6EOm5IHgCoAEC",
            "user": "Rafael Marques",
            "date": "3 years ago",
            "timestamp": 1467994646263,
            "commentText": "DEVIAS LEVAR COM UMA BOMBA NOS CORNOS PARA VER SE ACORDAS, AI DE TI QUE ME FALASSES COMO FALASTE COM AS PESSOAS QUE ENTREVISTASTE, IA TE LOGO AOS CORNOS CABRAO! ACORDA PA VIDA MAL EDUCADO, MERECIAS UM PORRADAO P N TE ARMARES EM ESPERTO!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggIX6ef2P6MN3gCoAEC",
            "user": "Rafael Marques",
            "date": "3 years ago",
            "timestamp": 1467994646265,
            "commentText": "Eles vêm pá cá qnd uma casa t4 enqt vamos ali a Lisboa é só gente a mendigar nas ruas e nos túneis, então e aonde ficam os nossos? quantos portugueses que sim vivem com casa mas às vezes passam dificuldades e fartam se de trabalhar? não me digas que achas que se fossemos nos os refugiados a ir para a síria que ñ eras morto logo q pisasses o terreno deles? Enfim informa te rapazinho, não é só fazer papel de bom",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi0XIl18t5tRHgCoAEC",
            "user": "Rafael Marques",
            "date": "3 years ago",
            "timestamp": 1467994646267,
            "commentText": "Tu é que es desinformado oh parvalhão! não é eles virem para cá, é virem com eles terroristas disfarçados de refugiados e de ainda virem para cá impor regras! Uau querem fazer papel de bons mas não pensam nas consequências! eles querem conquistar a Europa seu ridículo! Além disso eles nem conseguem suportar cristãos, homossexuais, piercings nem mto menos gajas nuas nem semi nuas! Quero ver qnd tiveres a passar na rua e um apontar te uma arma simplesmente por acreditares em deus lol! vai te informar rapaz",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi39Iyr836TSHgCoAEC",
            "user": "Maria Gaspar",
            "date": "3 years ago",
            "timestamp": 1467994646269,
            "commentText": "Gostei muito.  Muio bem feito!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiUz69QXtLa6ngCoAEC",
            "user": "daniel nunes",
            "date": "3 years ago",
            "timestamp": 1467994646270,
            "commentText": "ho diogo faro , e muito engraçado dar a tua imagem de humano para teres a tua cara limpa nos medias e aumentares a tua popularidade , muito bem . Mas tas-te a esquecer que portugal nem meios tem para ajudar o seu proprio povo , todos os dias veijo gente a dormir na rua , outros a procura de trabalho com familias desesperadas sem pao na mesa e muitos mais casos como este ou piores , e tu chegas ai como uma floresinha cor de rosa  a diser que se pode ajudar toda a gente , menino acorda e tenta ver a realidade olhos nos olhos !",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjT0npzAMyE5XgCoAEC",
            "user": "mike the bogoss",
            "date": "3 years ago",
            "timestamp": 1467994646272,
            "commentText": "e essa puta brasileira, andou demasiado com tugas.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "UghhHrwG2E3qsngCoAEC",
            "user": "mike the bogoss",
            "date": "3 years ago",
            "timestamp": 1467994646274,
            "commentText": "Os tugas são racista, orgulho de ser brasileiro.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 81,
            "replies": [
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-R_EAGQM5K",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994646768,
                    "commentText": "+mike the bogoss Epa então é melhor mandar os muçulmanos todos para aí. Pode ser que eles te vão ao cu e aprendas ahahah. Se Portugal é racista então ainda não viste a opinião do resto da Europa...",
                    "likes": 0,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-R_VgMgv4L",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994646771,
                    "commentText": "+Raul Pinto \n\nBrasil já conta com muitos muçulmanos, Estados Unidos também, os Europeus é que são xenófobos e não sabem integrar os imigrantes.\nOs Europeus são um povo assassino como se viu na história.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-Ra_6o_l3q",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994646773,
                    "commentText": "@mike the bogoss Isso é uma piada? que grande atrasado que tu és.\nO Brasil concordou com 2000 refugiados e os estados unidos com 10 000.\nPortugal concordou em receber 5000 refugiados. Comparativamente isso seria 160 000 nos estados unidos e 100 000 no Brasil de acordo com o tamanho da população.\nE em termos de integração de imigrantes a Europa está muito acima da América e Portugal é o 2º país que melhor integra os seus imigrantes ;)\n\nhttp://www.mipex.eu/play/",
                    "likes": 0,
                    "keywords": [
                        "Atrasado"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-RbNgU3O4U",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994646775,
                    "commentText": "+Raul Pinto \n\nMas tu achas que esperamos para essa crise para acolher refugiados de qualquer parte do mundo, antes do teu país sequer conhecer a palavra refugiados, nós já tínhamos palestinianos, iraquianos, Colombianos etc, os EUA também com os Cubanos que chegavam em massa nas costas da Florida por exemplo.\n\nE acho bem que vocês acolhem que eu saiba a guerra do Iraque começo a ser desenhada nos Açores, Quem destruí a Líbia foram os Europeus, e na Síria deram armas a terroristas, agora pensam duas vezes antes de destruir nações e depois se queixar de refugiados.\n\nYour shit, you clean.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-RbuN3Gl5A",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994646777,
                    "commentText": "@mike the bogoss Quem destruiu a Líbia e a Síria foram os americanos. Queres que eu te explique a situação no médio oriente?\nQuais refugiados? Tu não sabes a diferença entre emigrantes e refugiados.\nPortugal não teve nada a ver com esta guerra e mesmo assim estamos a receber mais refugiados que o Brasil.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-Rd748Apzt",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994646780,
                    "commentText": "+Raul Pinto Olha caro amigo, adoraria que tu me explicasse mas pareces um ter um desconhecimento nesta matéria.\n\nA Líbia foi a Nato, Portugal faz parte da Nato por isso tem que arrecadar com as consequências.\nA Síria foram a boleia dos outros países Europeus (França, U.K, Alemanha) juntamente com os USA e concordaram para entregar armas a terroristas, terroristas esses que rebetaram as casas dessas pessoas que estão fugindo.\nOu seja têm culpa só pelo seguimento dessas políticas.\n\nComo já disse Brasil já acolheu muitos e muitos mais que Portugal ao longo dos anos (palestinianos, Libanês, Iraquianos)\n\nE não sei até que ponto vocês conseguem integrar os vossos imigrantes, Não conseguiram integrar ainda a vossa comunidade cigana por exemplo.\nSem falar que com essa crise dos refugiados eu fui dar uma vistas nas redes sociais portuguêsas e nem podemos falar de ser contra os refugiados, vi comentários claramente racistas e xenófobos, foi contra os muçulmanos e muitos aproveitaram a boleia para destilar odio sobre os negros, romenos etc, fiquei mesmo surpreendido...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-YkQjhV9nh",
                    "user": "nazbuk",
                    "date": "3 years ago",
                    "timestamp": 1467994646782,
                    "commentText": "+mike the bogoss Não sei o que dirá o nordestino a ler o teu comentário .",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-Ymco6tPUH",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994646784,
                    "commentText": "@mike the bogoss O brasil acolheu o caralho. Vem a Portugal e vê por ti próprio. Os próprios brasileiros que vivem cá dizem-se impressionados com tanta gente diferente.\nAs redes sociais são cancro mas protestar contra estes \"refugiados\" faz todo o sentido. Tu deixas de ser refugiado quando chegas a um país seguro e maior parte destes refugiados nem Sírios são.\nA comunidade cigana nunca se quis integrar mas mesmo assim eu vivo com ciganos aqui ao lado e eles têm os mesmos direitos que todos os outros, até têm mais porque não pagam impostos alguns deles.",
                    "likes": 0,
                    "keywords": [
                        "Refugiado"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-aqB5UAYA4",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994646786,
                    "commentText": "+Raul Pinto \n\nOi portuga vai lá cantar o Fado com os teus compatriotas num jantar de bacalhau.\nEnquanto vocês estão todos preocupados por 5000 pobrezinhos prevalecendo a  xenofobia em todas as vossas redes sociais \"ah não sou racista mas\" mas quê? mas é o caralho foram destruir o país deles e querem que eles morram?Aceita eles e acabou, o Brasil já anda a acolher há mais de 15 anos esses números por ano, capiche o quer um desenho?\nAqui já há palestinianos, libaneses, sírios, congoleses e colombianos.\nOs brasileiros são surpreendidos? Tá falando à sério ainda há algum brasileiro normalmente constituído que fica em Portugal.\nOs ciganos não se integram em Portugal mas na Espanha.\n46% dos ciganos espanhóis são doutorados. \nCoincidência não se querem integrar dizem eles.\nDeve achar que são todos como você...",
                    "likes": 0,
                    "keywords": [
                        "Racista",
                        "Xenofobia",
                        "Portuga"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-aqZcQPWdn",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994646788,
                    "commentText": "+nazbuk \n\nOi cara quer comparar as piadas sobre os Nordestinos no qual faço parte.\nCom as merdas escritas no Facebook pelos tugas? tá de sacanagem né? \nNão viu porra, que vergonha digno de Hitler até se chamou ele, muito orgulho em não ser assim nem a maioria do meu povo, vocês ao contrário....têm história....",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-asLVunxfW",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647167,
                    "commentText": "@mike the bogoss\nNão te excites rapaz que isso faz-te mal ao coração. Eu não sei onde é que viste isso dos ciganos em Espanha porque em todos os países onde há ciganos eles não se integram. A Roménia e a Bulgária são um bom exemplo disso.\n\nPortugal teve pouco ou nada haver com esta guerra. Se queres culpar alguém, culpa os americanos que só desestabilizaram a região com a guerra no Iraque.\nA culpa é dos Sírios que não conseguem fazer a puta duma revolução sem começar a cortar cabeças, violar mulheres e comer corações. Nós também tivemos uma revolução aqui em Portugal para depor um ditador e fizemos isso sem matar ninguém.\n\nPorque é que não haveriam de estar em Portugal? O que está mal em Portugal é não haver emprego porque de resto é um óptimo país para viver, sobretudo para criar uma família. Se tiveres emprego estás safo.\n\nComo eu já te disse, tu não sabes a diferença entre emigrante e refugiado. Nós emigrantes temos aos montes.\nDe certeza que não foi Portugal que lhes destruiu o país e o verdadeiro problema é que nós de \"refugiados\" vamos acolher poucos. Nós só vamos acolher escumalha que finge ser refugiado para entrar na Europa.",
                    "likes": 0,
                    "keywords": [
                        "Puta",
                        "Refugiado",
                        "Emigrante"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-axGY-l-K-",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647168,
                    "commentText": "+Raul Pinto \n\n+Raul Pinto \n\nToma aí cara que já vi que pensa muito fechado.\nAh e enganei são 36 % que estudam na universidade o que já não é mau, com visto para progredir.\nhttp://m.20minutos.es/noticia/1471065/0/union-europea/gitanos/integracion/\nhttp://www.abc.es/20120526/espana/abci-integracion-gitanos-espaa-201205252043.html\n\n\nOs portugueses não fizeram a puta mordomia ao Bush na bases das lajes, nos Açores? oi não preparam o cafezinho para ele matar 200 000 iraquianos? Indiretamente ajudaram a criar o Estado islâmico já que ele nasceu no Iraque pós-Sadam, são culpados e muito.\n\nSim Portugal é um país ótimo para se viver quando temos 75 anos, Portugal é um país para velhos simplesmente, mas quem têm olhos na cara consegue ver isso.\n\n😂😂😂😂😂😂😂😂😂\nMas tu sabes o que é uma revolução?\nJá viste a Revolução francesa 30 000 cabeças cortadas em poucos meses, viu a Ucrânia? viu a Tunísia, viu Hong Kong? viu o Egito? \nUma revolução só se faz com sangue e mortes, a vossa revolução foi um golpe militar, o vosso povo é demasiado cobarde e manso para fazer revoluções, Revolução com flores, lol onde se viu isso no mundo da Alice.\n\nAprende um pouco de história e diz me lá onde já viste uma revolução sem sangue. \nkkkkkkkkkkk\n\nQuem chegará ao teu país serão sírios já que estão registrados na Alemanha como sendo Sírios e refugiados, por isso diz me lá onde tu viste que eles eram escumalha? Conheces eles de algum lado? \"ah não sou racista mas....\" e continua....\n\nEssa foi boa o paralelo entre as revoluções e a brincadeira que houve em Portugal.\n😝😝😝😝😝😝😝😂😝😁\n\nÀ sério vocês acham que a vossa merda foi uma revolução??? \n😁😁😁😁😁😁😄😉😄😉",
                    "likes": 0,
                    "keywords": [
                        "Puta",
                        "Racista"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-b-aODy5lo",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647169,
                    "commentText": "@mike the bogoss Ahahah que zuca mais burro. Nós também tivemos uma espécie de revolução francesa e poucos morreram. Acho que isso é um bom exemplo de civilização e acredita que revoluções sem os militares são poucas. \nOs refugiados que vão chegar a Portugal não são da Alemanha mas sim da Itália e da Grécia. Os refugiados da Itália são pretos por isso acho que podemos dizer que não são Sírios.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-b13fAFd_w",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647171,
                    "commentText": "+Raul Pinto \n\nAh ah ah ah.\n\nMas você sabe o que foi a revolução francesa? À sério, pesquisa um pouco mané, não têm nada a ver com a tua \"revolução\", a vossa revolução foi feito por militares, a revolução francesa foi feito pelo povo baseada em guilhotinas, porra é burro e faz uma transferência nos outros, as Revoluções são sempre violentas, a vossa foi uma brincadeira para floristas, é normal são um povo manso, repito para tu entender bem revolução=sangue foi sempre assim.\nCivilizado nah, isso é o argumento que vocês usam para justificar a vossa covardia isso e \"somos pacíficos\", quando o povo têm de sair a rua para se defender é sinónimo de civilização, vocês são os cães domesticados, \"sim senhor\" \"okay senhor\"\nLevam na bunda dos bancos francos-alemães e não dizem porra nenhuma aliás ainda querem mais, quando foi o braço de ferro com a Grécia vocês ficaram do lado.....\n\n\n\nFranco-alemão. 😁\n\n#FortesComOsFracosFracosComOsFortes\n\n\nO cara só quem estiver documentado como refugiados é que têm direito de asilo, há leis internacionais, conheces a convenção de Genebra? vá lá estudar um pouquinho que já vi que és mais facebookeiro.\n\nloooooooooooooooooool",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-b5E-Wrwng",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647172,
                    "commentText": "@mike the bogoss\nEu não estava a falar do 25 de Abril eu estava a falar da revolução republicana quando mataram o Rei. Fizeram o mesmo que os franceses mas sem matar metade da população. e neste caso não foram militares.\nAté teve mais sucesso que a revolução francesa  que acabou com a mesma monarquia que tinha começado.\nChamar cobarde aos portugueses é só razão para rir. Só tenho que mostrar a nossa história e os nossos feitos, ou já não te lembras quando te fomos ao cu?\nOs zucas coitados vivem no lixo e até gostam, ainda assim chamam cobardes a um povo que resolve os seus problemas sem chacina.\nVocês, macacos das favelas, só querem é matar-se uns aos outros mas no final só votam em atrasados mentais.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-bEqklygfI",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647173,
                    "commentText": "+Raul Pinto \n\n\nkkkkkk.\n\nPorra esse man é burro, então a revolução que proclamou a República Portuguesa foi mais eficaz que a Francesa?\nloooooooooooooooool\nOi com a revolução francesa houve os direitos humanos, com os Portugueses houve o quê? Ditadores kkkk, mas vocês pensam que são uma referência por alguém? kkkk A vossa revolução foi um atentado no rei e nada mais como o estado islâmico ou seja digno de cobardes, sem falar de toda a conjuntura da época que protagonizou essa \"revolução\".\nQuando há uma revolução a sempre um período transitório de conflitos e quezílias para os franceses durou décadas antes de se impor os ideias, vocês levaram logo com os ditadorezecos e ficaram todos happy. Aí fomos eficaz 😁.\n\nDe resto a tua resposta mostra o porquê de eu achar esse povo irrelevante e cobarde.\nVamos por partes.\nEm Primeiro não foram ao cú dos brasileiros, foram ao cú dos índios que viviam lá.\nEles acolheram vos, vocês começaram a enganar-los com espelhos e outras merdas, depois tentaram converto-los ao cristianismo, mataram-los, crucificaram-los, violaram as mulheres tudo isso feito num povo mais fracos e que não estava preparado.\nComo se chama isso? Covardia.\n\nSegundo todas as vossas guerras foram sempre ajudados pelos ingleses, foi assim contra os espanhóis e o Napoleão onde o vosso rei cobarde teve que fugir para se proteger aqui.\nNão tiveram uma única vitória sem ajuda externa.\n\nterceiro esse tempo já era, agora vão pela sombra, nenhum portugay agora anda a gritar alto aqui, o primeiro a esticar-se leva logo com um high kick e não recomeça mais, são o saco de boxe de toda a gente, eles nem saíam, estão com medo é muito bem assim, agora quem vá ao cú de quem? Pois....\nE isso vale onde todos os países onde estão presentes, Na África do Sul e no Venezuela são sequestrados, Na França limpam os WC dos Franceses, no Luxemburgo são discriminados, Na Suíça já não querem de vocês, e não dizem nada porquê? óbvio são cobardes.\n\n\n\nNão se preocupe connosco apesar de tudo somos a sétima potência mundial, somos uma referência para muitos países no mundo, quando falamos com os nossos aliados temos uma palavra a dizer, vocês só fazem presença é vota o que vos disser.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-bQFSsHcfA",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647175,
                    "commentText": "@mike the bogoss Burro és tu caralho, que tens sorte de ter um ensino de merda. Aqui em Portugal nem passavas da creche.\n\nQuais direitos humanos? Depois da revolução francesa tiveram o império napoleônico e depois tiveram de novo a monarquia, os direitos já existiam antes da revolução e foram primeiramente aplicados nos estados unidos.\n\nAqui em Portugal tivemos realmente uma República até ao começo da segunda guerra onde tivemos que fechar o nosso país das influências comunistas e fascistas do resto da Europa.\n\nMaior parte das nossas guerras e vitórias foram sem os ingleses, e quando tínhamos os ingleses como aliados os espanhóis tinham os franceses e italianos. Não sabes o que dizes seu merdas, abre um livro.\n\nNós viajámos por todos os mares e todas as terras. Nós conquistamos cidades com apenas uma nau. Nós dividimos o globo com os espanhóis. Tudo isso com um pequeno pedaço de terra.\n\nBrasil é a 7º potência do mundo na tua cabeça. Vocês são como a Russia, 3º mundo em todos os aspectos só que têm um grande território. Por menos a Russia tem poder militar e ideológico...\n\nPortugal só precisa de ser um bom país, não necessita de ser uma grande potência. E isso Portugal é, independentemente da crise e independentemente dos zucas invejosos.\n\nBom dia para ti...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-bVASRfjuq",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647177,
                    "commentText": "+Raul Pinto \n\nkkkkkkkkkkkk.\n\nO portuga tá empolgado, oi mané teu país é uma bosta irrelevante, supera.\nA vossa história é a mesma coisa que o vosso país ou seja uma merda.\nColonização, Genocidios, Escravatura etc.\nNão trouxeram nada de bom a humanidade, vejamos os gregos filosofia, democracia, os Romanos Parlamento, táticas de guerra, os Árabes Matemática, Astronomia, os Franceses direito humanos (sim foram os franceses depois da revolução 1789 que. declaram os direitos humanos e do cidadão, mas tu é muito burro só sabe a história do cú da Europa) les lumieres, grandes escritores, Zola, victor hugo, Lamartine, os alemães tiveram Hegel, Nietzsche, Enfim e vocês? Só criam burros😁.\nCom tanto países no mundo tínhamos de ser colonizados por essa merda, não podiam ter sido francês, italianos ou holandeses não teve que ser os assassinos do bigode com a concordância da merda do papa.\n\nDe resto teu país nos últimos cem anos foi dirigido por ditadores e políticos submissos aos franco-alemãs agora vocês são colónia 😊.\n\nSim Brasil é sétima potência económica mundial, os Russos são os nossos aliados fazem parte da Brics juntamente com a China, África do sul e Índia.\n\nPortugal nunca mais será potência, será sempre a puta vivendo de subsídios dos outros é só cortar a eletricidade e vocês serão os refugiados, mas não venham para aqui tudo o que vocês tocam transforma-se em bosta.\n😊😋😄😁😜😝😆😂😉😏",
                    "likes": 0,
                    "keywords": [
                        "Puta",
                        "Portuga"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-jwmvUu-NQ",
                    "user": "Gabriel Brito Vieira",
                    "date": "3 years ago",
                    "timestamp": 1467994647179,
                    "commentText": "+mike the bogoss  Epa brasileiros são contra também..\nEu sou contra.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-kkg7IjL2F",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647180,
                    "commentText": "+Gabriel Brito Vieira \n\ntá falando dessa puta aí no vídeo com o gordo ela não faz parte do nosso crew, nem ela nem os outros aportuguesados assistindo novela ou viados da Jet set,  com a cara cheia de botox.\nHep cara cê é contra, ora o teu país tá velho um dos mais velhos da Europa senão o mais velho, uma taxa de natalidade ridícula, ora cara já que não são muitos valentes em pedir satisfações a quem te dirige vai ter que encontrar soluções e a imigração é a via que vai ter que ser tomada.\nc'est la vie, enquanto aceitar isso melhor ou então irão desaparecer do mapa. Darwin explica.",
                    "likes": 0,
                    "keywords": [
                        "Puta",
                        "Ridícula",
                        "Velho",
                        "Gordo"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-knKcPJeUJ",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647536,
                    "commentText": "@mike the bogoss Tanto Portugal como vários países das Europa têm uma elevada população envelhecida, os idosos vivem durante mais tempo e os casais têm menos filhos, isso é algo normal que obviamente cria a necessidade de mão de obra imigrante. Ninguém está contra isso mas é preciso também tomar as devidas precauções para que esses imigrantes se integrem sem criar problemas sociais.\nNós temos 60 000 muçulmanos vivendo em Portugal e até agora não houve qualquer tipo de conflito, claro que também não nos podemos esquecer que em vários outros países Europeus, como Reino Unido e França, os muçulmanos tornaram-se um grande problema. Sem contar com o facto de serem os países menos seguros e com maior índice criminal da Europa. Estão quase ao mesmo nível dos Estados Unidos e do Brasil.",
                    "likes": 0,
                    "keywords": [
                        "Imigrante"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-ko95HFmJx",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647537,
                    "commentText": "+Raul Pinto \n\nhá leis de França ou do U.K são para todos os cidadãos qualquer um têm de se sujeitar, é secular e têm de ser assim a criminalidade não tem nada a ver com a religião, no entanto as políticas dos guetos que estes países implementar foi demasiada burra parece que estavam a pedi-las, Portugal se quer integrar esses refugiados só tem de espalhar-los do norte ao sul e aí tenho a certeza que poderão se tornar uma mais valia.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-o-Kmxp5xC",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647539,
                    "commentText": "@mike the bogoss Não é apenas a religião, mas também a falta de integração, o ódio ao ocidente e à sua cultura secular. Não nos podemos esquecer que os fantasmas do colonialismo ainda estão bem presentes.\nMas o problema nem é esse. Os refugiados são só uma desculpa para criticar as imposições da União europeia. Perdemos muito ao ter entrado.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-oLPwvO8FM",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647540,
                    "commentText": "+Raul Pinto \n\nCara há muito desconhecimento no que tu estás a falar, o ódio ao ocidente não é apenas singular para os árabes ou muçulmanos.\nOs gringos aqui na América do sul são odiados, os negros africanos também odeiam o ocidente, podes alargar ao Extremo-oriente como Japão, China, Coreia do sul e os Russos idem.\nCulpa muito da política externa da Europa e dos E.U.A nestas últimas décadas.\nEsquecemos a colonização de Portugal no Brasil ou na Angola, esquecemos os crimes dos franceses na Argélia, esquecemos os massacres dos ingleses na India, dos Belgas no Congo etc etc.\nNão aqui falo de política internacional, e isto engloba o apoio incondicional aos crimes de colonização de Israel, duas guerras no Iraque,  a destruição completa da Líbia, o golpe de estado no Irã assassinando Mossadegh, o apoio ao Pinochet, assassinato de líderes progressista como Lumumba no Congo ou Sankara no Burkina Faso etc etc como é que tu queres que não fica uma certa animosidade em relação ao ocidente? É claro que tu não têm nada a ver com o que se passou, mas honestamente man há razões para qualquer país do terceiro mundo ter receio aos ocidentais, no dia  (espero) que a Europa tiver uma política externa coerente e para de ser o cãozinho domesticado dos EUA verá que o ódio irá desaparecer aos poucos por enquanto haverá sempre uma espécie de vingança pelos crimes.\n\nEnquanto a questão Europeia não estou no assunto. não vou me pronunciar mas acho que o vosso país por exemplo devia ter apoiado os gregos na última crise e não o fez, foi atrás da política alemã de uma maneira muito covarde.\nEu acho que teriam muito a ganhar caso havia uma espécie de aliança dos países do sul da Europa (Portugal, Espanha,Itália, Grécia) para contra-golpear o Eixo Franco-Alemão, pelo menos restabelecer um pouco a balança, mas olha vi que há  eleições em Portugal brevemente ainda vai a tempo de mudar o paradigma, e a seguir vêm eleições na Espanha....\n\nNo entanto isto não muda que o vosso país precisa claramente de emigração.\nA Solução é integrar bem esses imigrantes mesmo sendo eles de uma cultura diferente e com boas políticas verá que os imigrantes serão uma grande força para Portugal.",
                    "likes": 0,
                    "keywords": [
                        "Muda"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-oQq6wLp2G",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647541,
                    "commentText": "@mike the bogoss Eu estou só a constatar um facto. O ódio ao ocidente existe e é algo que dificulta muito a integração e a coesão e paz social.\n\nA Europa nunca será coesa porque a Alemanha é demasiado grande para o resto da Europa, desde a sua unificação que isso acontece. Já foi muita sorte a Áustria ter sido separada. \n\nÉ muito bonito ser revolucionário e tudo isso, mas nós neste momento estamos dependentes dos credores e da nossa imagem estável. Temos uma divida para pagar e isso é um problema sério.\n\nA tendência dos países do Sul (Itália, Espanha) é de desintegração não de união. A Espanha vai se dividir em vários estados e a Itália do norte vai se dividir da Itália do Sul.\nA Europa está na merda.\nA Inglaterra vai sair da União.\nA França vai tentar-se afirmar contra a Alemanha mas não vai conseguir nada. \nOs países eslavos vão-se afastar da Alemanha.\nOs escandinavos vão continuar na sua união nórdica.\nA gregos vão continuar na mesma.\nE os portugueses voltam ao \"orgulhosamente sós\"",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn7-ugR4PjeFh",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994647543,
                    "commentText": "preocupem se com o vosso país e deixem os portugueses em paz, fds que perseguição do caralho",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn708gKmS3U3H",
                    "user": "Bruno Da Silva",
                    "date": "3 years ago",
                    "timestamp": 1467994647544,
                    "commentText": "+Raul Pinto Cá já tens Muçulmanos,eles vivem pacificamente convosco",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn708yCfmg6dh",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994647545,
                    "commentText": "@Bruno Da Silva Eu sei 60 000 mas isso é também uma questão de percentagem. No reino unido e em França eles criaram grandes comunidades que praticamente têm um mundo próprio com as suas leis e costumes.\nEles andam nas ruas controlando o que as pessoas bebem e como se vestem. Isso nunca irá acontecer em Portugal.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709WoENDOHC",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647547,
                    "commentText": "+Raul Pinto \n\nisto é completamente mentira, principalmente em França....no U.K eles têm um problema chamado Paquistão e uma antiga política de imigração que deu a nacionalidade inglesa a quem se opunha aos socialistas do médio oriente ou seja os islamistas. Mas mesmo assim muito longe do catastrofismo que estás a descrever enquanto na França é propaganda pura.\nE o Islão não é uniformizado há de todas as variedades é como a caipirinha.",
                    "likes": 0,
                    "keywords": [
                        "Nacionalidade"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709XBauj9Tz",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647548,
                    "commentText": "+DarkwaveNecro \n\nEntão?!?! charuto preto fuma um bagulho e agora só fala merda?\nA discussão com o Raul está a ser ótima, podes te juntar mas com inteligência, fuma lá a pipa da paz.",
                    "likes": 0,
                    "keywords": [
                        "Preto"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709YbFSyLdE",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994647933,
                    "commentText": "Eu faço o que quero, metam-se na vossa vida e parem de nos chatear, este problema é nosso não venham meter o bedelho",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709Z6CyHEQU",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647934,
                    "commentText": "+DarkwaveNecro \n\nui ui que grande problema, já cheira a fim de Portugal não sei se vão se safar, melhor o suicídio para não sofrer muito. Três jogos a porta fechada.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709ZHxQpi5L",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994647936,
                    "commentText": "Isso é problema nosso, mete-te na tua vida que aqui ninguém te chamou, não te metas em assuntos que não te dizem respeito.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709ZzJPziF-",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647937,
                    "commentText": "+DarkwaveNecro \n\noi quer brigar, bora lá morada, nome é vamo no octógono.\nAqui é Yt, não há Apartheid cibernético, falo e opino com quem quiser, não tá feliz pode vazar em 3msgs não disse nada de relevante.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709arZIZBmi",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994647939,
                    "commentText": "Vc pode se meter em assuntos que não lhe dizem respeito de países alheios, e nós podemos lhe dizer para ir meter o bedelho longe daqui.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709fcjYJPFZ",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647940,
                    "commentText": "+Raul Pinto \n\nÓbvio que não vou fazer um julgamento sobre uma reportagem, mas como eu já referi a Inglaterra sofre da sua política de imigração que se baseia em ter dado morada aos islamitas opositores de estado socialistas. Mas continuando essas reportagens são irrelevantes eles podem brincar aos tribunais da Sharia ou outras merdas isto não é normativo os Hells Angels e a Cosa Nostra também têm as suas \"leis\" mas quando é apanhado na fraude vai dar tudo na mesma prisão!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709fo4HM-rB",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647941,
                    "commentText": "+Raul Pinto \n\nE vendo bem até os muçulmanos estão contra essas \"patrulhas\" como disse uma tempestade num copo de água.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709gDTCZnxd",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994647943,
                    "commentText": "Leva os pra tua casa já que gostas tanto deles :)",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709hC1hm4Hp",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994647944,
                    "commentText": "+DarkwaveNecro \n\nNa minha casa há uma mesquita mesmo ao lado, tenho dois dos meus melhores amigos que são palestinianos e adoram o Brasil, trabalham, um do mengo outro é mineiro, bebem cachaça, e dançam samba e funk se não querem os sírios podem enviar pra nois, steve jobs tinha origem Síria os refugiados podem se tornar mais valias para o país que acolhe, há vários estudos que indicam isso basta saber íntegra-los, mas cara se tu quiser ver o teu país desaparecer então continua com essa mentalidade, a seleção natural vai dizer cumé!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709iGzvP7oy",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994647945,
                    "commentText": "Então deixe o meu país desaparecer, não é problema seu pois não? Vá cagar sentenças para o raio que o parta que nós não andamos as tuas ordens, tens amigos árabes? Que bom pra ti, que te façam bom proveito, agora não venhas cá armar-te em Chico esperto a enfiar as tuas opinioes guela abaixo",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709j_0t30oU",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648268,
                    "commentText": "+DarkwaveNecro \n\nOh burro, tou tentando ter uma conversa normal mas o grau de demência no teu cérebro não dá para mais.\n\nÉ claro que otarios como tu irão desaparecer o problema de Portugal é que vocês são a maioria por isso é que têm um país cheio de velhos, e numa crise sem fim, nem fode, nem conseguem pagar uma puta com cellulite para descargar frustração.\n\nEu fosse português fazia uma troca 1000 sírios contra 1000 palhaços como tu. É uma win-loose situação!",
                    "likes": 0,
                    "keywords": [
                        "Puta"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709jhkvbeR1",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648270,
                    "commentText": "Pois, mas vc não é português, por isso fique no seu cantinho e deixe aqui os burros palhaços em paz que tão cagando pra ti :*",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709kUCCnMkI",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648272,
                    "commentText": "+DarkwaveNecro \n\nNa aqui não há espaço \"português only\" quem vem poluir esta conversa é tu e a tua diarreia escrita, nada de relevante, mas eu dou te trela e por isso o cãozinho tá contente para ir mijar.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709koI3qzqT",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648274,
                    "commentText": "Mijo em ti seu estrangeiro do caralho, nos não nos metemos na tua vida nem nos assuntos e na crise do teu país pois não? Tamos aqui quietos no nosso cantinho vcs é que vem como os chatos que são sempre a meter conversa parece que só vivem para isso, não existe espaço português only mas devia de existir que aqui os tugas tão fartos de vos aturar deixem-nos em paz de uma vez por todas suas carraças do caralho.",
                    "likes": 0,
                    "keywords": [
                        "Estrangeiro"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709lRUVR_yS",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648275,
                    "commentText": "+DarkwaveNecro \n\nXiiiii, Cara que rebeldia é essa? Cê não foi convidado na conversa, caiu de para-quedas roto numa discussão que até estava a ser elevada e saudável. Falo, debato porque gosto de ouvir opiniões diferentes de brasileiros, tugas, Americanos etc o mundo é vasto e globalizado, entende ó rebelde? vai mandar a porra numa vagina paga, relaxa...",
                    "likes": 0,
                    "keywords": [
                        "Roto"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709m1Npw1Q0",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648277,
                    "commentText": "Vc  não passa de lixo humano, um monte de esterco que só vem aqui denegrir Portugal e os tugas, conversa saudável uma ova, vc é só mais um doente mental, nojento e asqueroso, que passa a sua vida a comentar em vídeos alheios e a cagar sentenças, quem é que tu pensas que és para vir aqui falar do MEU país ou de quem quer que seja? Eu quero é que tu, sua escória do caralho, vás morrer longe, mas bem longe mesmo, para que nós, além de levarmos com a tua merda e lixo em vida,  não tenhamos tambem que levar com ela depois de morreres, faz um favor a todos e cai fora dos nossos vídeos, vai para a puta que te pariu, rato tuberculoso.",
                    "likes": 0,
                    "keywords": [
                        "Puta"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709moH8lAEk",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648279,
                    "commentText": "+DarkwaveNecro \n\nloooooool.\n\n😊😊😊😊😊😊😊.\nQuer brigar? Pena não estar aqui a gente subia no ringue.\nOlha vou ficar, Supera. 😁",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709pK1JL385",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648281,
                    "commentText": "Não me importava de subir no ringue e de te partir a puta da cabeça seu metido do caralho, anda que logo se te acaba o cantar de galo seu monte de esterco imprestável",
                    "likes": 0,
                    "keywords": [
                        "Puta"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn709uoCs62ZX",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994648282,
                    "commentText": "@mike the bogoss Portugal tem muita gente idosa mas não tanto como outros países europeus, o problema é que os jovens mais qualificados não têm trabalho e ordenado ao seu nível e por isso emigram. Depois os idosos vivem também muito tempo, a esperança média de vida portuguesa é de 81, a espanhola é de 83 e a mais alta de todas no mundo é a japonesa de 84. Isso são quase 30 anos sem produzir.\nÉ verdade que a emigração pode ajudar a acalmar a crise demográfica mas isso é só uma desculpa para não se falar do verdadeiro problema.\nEsta união europeia criou o negócio mais corrupto de sistema de cotas de produção que destroem completamente a economia dos países e criam uma grande dependência com a união Europeia.\nTiveram a fazer um estudo sobre o crescimento económico português e repararam que a economia portuguesa teve um grande crescimento pós 25 de Abril mas que parou completamente quando entrámos na união.",
                    "likes": 0,
                    "keywords": [
                        "Idosa"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70A47V_g03d",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648284,
                    "commentText": "+Raul Pinto \n\nEntão Portugal têm que tentar uma saída da U.E, vocês tem eleições é fazer valer o seu voto, só mesmo para ter consciência tranquila e em adequação com as tuas ideias/ideais. Se o Euro é negativo para Portugal têm de sair e viver com as suas realidades, no início será duro mas aos poucos acredito que irão crescer novamente.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70A4J38NuM2",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648611,
                    "commentText": "+Raul Pinto \n\nE em consequência com toda os imigrantes portugueses que há no mundo poderiam esperar regressar e ajudar para desenvolver.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AG-RNJ360",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994648613,
                    "commentText": "@mike the bogoss O problema é que sair agora é praticamente suicídio político, ainda mais quando acabámos de sair de uma crise. A Europa vai fazer de tudo para fazer de nós um exemplo a não seguir como fez com a Grécia.\nO partido comunista fez uma proposta de saída do Euro e calculou os danos que isso iria causar. Seria como se o nosso país fosse destruído numa guerra. Consequentemente acabaríamos numa guerra civil.",
                    "likes": 0,
                    "keywords": [
                        "Comunista"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AHSHCooij",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648615,
                    "commentText": "+Raul Pinto \n\nUma pergunta só, tu vai votar? \nEu acho que vocês podiam ser os pioneiros, sabe já falei com muitos Europeus e muitos querem dar o Bazz-off da U.E, Portugal podia ser o primeiro, iria ter muita ajuda e reconhecimento dos outros europeus (falo dos povos, não dá elite), a Grécia faltou-lhes os cojones no momento certo, eu fui pesquisar e vi a vossa dívida pública aumentou com a chegada da Troika acho que para o bem do povo tuga vão ter de pensar em reestruturação da dívida porque ela é simplesmente impagável por mais que têm boa vontade....mas para isso vão ter que enfrentar as elites da Europa mas acho que seria a única solução viável, acredita têm duas soluções ou continua submissos com os vossos governantes cãozinho da merkel com mais imigração tuga, desemprego, privatização aos chineses eu segui o processo da privatização da TAP, cara isso foi uma barbaridade?! venderam uma empresa aos saldos! Quê isso nem a Dilma faria essa barbaridade... ou vão a luta e haverá estragos mais pelo menos pode haver um futuro mais risonho, todas as maneiras a vossa geração é a sacrificada agora têm que pensar nos vossos filhos e netos, tu não podes esperar grandes melhorias....",
                    "likes": 0,
                    "keywords": [
                        "Tuga"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AHv0WwULu",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994648617,
                    "commentText": "@mike the bogoss Vou votar PS ou Bloco de esquerda.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AJBdoSiL5",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648619,
                    "commentText": "+Raul Pinto \n\nCom o PS seria pedir a mesma governação, austeridade suave, eu fosse você iria votar no Bloco de Esquerda, as peripécias da menina Mariana Mortágua com banco BES fizeram echo em toda a Europa e no Brasil também no movimento no qual faço parte é reconhecida, eu votaria no BE. Não há voto útil agora, a que dar um kick nos governantes corruptos (PS e os da direita ultra-capitalista) a vossa direita é a ISIS neo-liberal, e não digo só para vocês mas com um mundo globalizado podem ser inclusive uma esperança para o Brasil, o resto da Europa e muitos outros povos, os Gregos falharam eu espero que vocês não!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70ANnc4VJ-Z",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648621,
                    "commentText": "Raul Pinto não vás na conversa deste esquerdalha do caralho.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AOKXv-iMB",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648623,
                    "commentText": "+DarkwaveNecro \n\nE sou cara não escondo.\nhttps://pt.m.wikipedia.org/wiki/Movimento_Estudantil_Popular_Revolucion%C3%A1rio\n\nEsse é o nosso movimento.\nPortugal amanhã vai ser o primeiro verdadeiro país com rutura com a austeridade, para o bem do mundo.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AP1BsOXFO",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648625,
                    "commentText": "+mike the bogoss fode-te, isso nunca vai acontecer meu jovem, querem esquerda entao façam a esquerda no vosso pais, parem de enfiar as vossas politicas guela abaixo, portugal nao deve nada ao mundo e nao vai fazer NADA pelo mundo, se os outros querem revoluçao comuna entao que a façam eles, e que se fodam, logo vamos ver se a esquerdalha ganha, veremos.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AQ3-y6z5U",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648627,
                    "commentText": "+DarkwaveNecro \n\nPorra tu é mesmo o protótipo do atrasado, aqui não se fala em comunista ou revolução, mas o discurso é o mesmo, argumento patético até ao infinito, então abre bem a boca aos chineses comunas palhaço, nem sei o que vos resta a vender pouca coisa imagino, d'aqui pouco até o teu cú vai ser vendido a um angolano e vais gostar do xixi negão porque és burro e formatado.",
                    "likes": 0,
                    "keywords": [
                        "Atrasado",
                        "Comunista"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AQRvYwh5w",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648629,
                    "commentText": "fode-te seu esquerdalha do caralho, vai lá esquerdar para a tua terra, e aproveita e vai estudar história, que é coisa que não manjas, vcs esquerdalhas que tanto criticam a colonização e a escravatura, e que mataram mais de 100 milhões de pessoas em apenas um século, vcs que cometeram as maiores e mais bárbaras atrocidades da história, vão se foder seus sanguessugas e assassinos, hipócritas sem espelhos em casa.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70ARA9Hjxqz",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648931,
                    "commentText": "+DarkwaveNecro \n\n\nkkkkkkkkkk.\n\nEsse man é o chefe dos burros, eu nasci em 87 não fiz porra nenhuma. kkkkk.\nMas é bem continua a k7 enquanto pagas a dívida com juros para a banca franco-alemã, mas bom já vi que você é uma boa pornstars gosta de DP franco-germânico.\n\nDarkwaenecro=brazzers.\nkkkkkkkkkkkkkkkkk\nfilho da puta, bosta como tu são para desaparecer.",
                    "likes": 0,
                    "keywords": [
                        "Puta"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70ARazvKPVn",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648934,
                    "commentText": "vcs é que deviam desaparecer seus parasitas do caralho, antes pagar uma divida eterna do que viver num inferno ao estilo coreia do norte ou uniao sovietica, que é exatamente isso que vcs anseiam para o mundo, seus pobres coitados, nunca conseguirao, de portugal tu nao levas a revoluçao esquerdalha, leva pa tua terra e fazia la, e que se fodam todos os que alinharem nessa merda, vai estudar historia e economia, a situaçao portuguesa e tudo culpa da esquerda, se quer meter o bedelho em assuntos que nao lhe dizem respeito, e falar mal dos outros paises, ao menos informe-se como deve ser oh vermelhinho.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70ASV_b1CWb",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648936,
                    "commentText": "+DarkwaveNecro \n\nTens dois problemas.\nO primeiro é não seres muito inteligente mesmo quando tu pensas que sim ora vamos ver um pouco o que se passou em Portugal nos últimos anos.\n\nO primeiro resgate surgiu em 1978 num governo de iniciativa presidencial, governo liderado por Mota Pinto (PSD). \n\nO segundo em 1983 num governo de coligaçãoPS/PSD liderado por Mário Soares. Dizer que nesse ano devido à grave situação das contas externas levou, naquele ano de 1983, à queda do Governo da AD (PSD/CDS), provocando eleições antecipadas realizadas em Abril das quais resultou uma vitória do PS, com maioria relativa, que o obrigou a um entendimento com o PSD e à constituição de umGoverno de bloco central, chefiado por Mário Soares e tendo como vice-primeiro-ministro Mota Pinto.\n\nE o segundo és mais um papagaio. kkkkkkkkk\nVou parar o debate contigo, não têm graça.\nForça Mariana Mortágua!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AT0gou4YX",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994648937,
                    "commentText": "podes berrar pela Mariana até a tua garganta se foder, mas ela nunca irá ganhar, não passa de uma minoria, já agora não percebo o porque deste interesse todo por uma revoluçao esquerdista em portugal, odeias assim tanto os tugas que queres que viremos uma proxima cuba? se o teu problem é esse diz logo, fica menos ridiculo.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70ATz7VJZBM",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648939,
                    "commentText": "+DarkwaveNecro \n\nNão odeio tugas como tu! E de vez em quando generalizo um pouco (my bad), sim sim claro o Bloco de Esquerda vai fazer de Portugal uma nova cuba, não falando sério babaca são esses os teus argumentos?! Muito pobrezinho, mas continua....dá sempre para rir.\nE eu zelo pelo bem de todos os povos até o Tuga.",
                    "likes": 0,
                    "keywords": [
                        "Tuga"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AWD6YYisp",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648941,
                    "commentText": "+DarkwaveNecro \n\nDesgraça?!?! Mas já viste um pouco o panorama em Portugal?!?! 4 anos de governo de direita, corta-se as pensões, os salários, os subsídios, uma taxa de desemprego de 17%, jovem licenciados obrigados a imigrar quando podiam ser uma mais-valia para Portugal, 500 000 portugueses imigraram em 4 anos, ouviu babaca 500 mil!!! Bancos salvos pelo dinheiro do contribuinte, aumento do IVA, aumento dos impostos, regalias e ausências de impostas para reformados europeus que vêm se instalar em Portugal, destruição do vosso serviço nacional de Saúde, população envelhecendo, taxa de natalidade baixíssima, corrupção, partidocracia...\nE tu gostas do teu país? kkkkkk.\nPorra que burro, acho que até eu gosto mais do teu país, mas hey! és um papagaio...não se pode pedir muito.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70AYlUEKzwl",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994648943,
                    "commentText": "+DarkwaveNecro \n\nAí é que você não entende, não vai sair de porra nenhuma por várias razões, em primeiro vocês não têm moeda própria nunca será independente, uma nova crise internacional e olá FMI again,.\n\nSegundo a vossa dívida é impagável ouviu impagável, vão ter de reestruturar a dívida (já agora ela aumentou nestes últimos 4 anos), e cê acha que ainda acabou com a austeridade?! tira o cavalinho da chuva cara! A imigração forçada é muito mau para um país ainda mais quando são licenciados. E sinceramente cara não me digas que tenho de te explicar porquê? Não pode ser burro a esse ponto, tu gostas do teu país?!?! Confesso fico perplexo.\n\nTerceiro a união Europeia prejudica os povos europeus do sul para engordar os bancos do norte, a vossas produções foram destruídas para consumir tudo o que vêm da França e Alemanha ou seja vivem de empréstimos com juros (claro têm de haver benefícios para a banca) e não produzem nada.\nÉ um Win-loose se me tá a entender.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70Cl9Eva6on",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994648944,
                    "commentText": "@mike the bogoss A esquerda portuguesa é uma anedota. Partidos atrás de partidos que não se entendem mas que dizem praticamente a mesma coisa. Gente utópica que apenas procura protagonismo e não tem qualquer interesse de governar.\nHoje o PSD-CDS ganha com 40% dos votos precisamente porque a direita está unida e com intenções de governar.\nEu queria uma coligação entre o BE e o PS mas isso já seria sonhar demasiado.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70ClRAh1LO2",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994649266,
                    "commentText": "Ainda bem que ganhou a PAF o PS levaria Portugal à bancarrota",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70DBHy6-RDH",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994649268,
                    "commentText": "+Raul Pinto \n\nBem fui ver os resultados, fui analizar os differentes partidos. Acho que se confunda esquerda, o P\"S\" de Socialismo não têm nada é um Pasok ou um Hollande, governa para os seus patrões, para o BCE, são \"democratas\" gordos e corruptos é como o nosso PT, um governo do PSD  ou PS não muda nada nos seus fundamentos, cheira a bosta. O problema da esquerda é que têm a mania de atirar falsos-combates os nudistas, bebedores de sumos naturais, pseudo-feminismo e outros libertinos são chamados os idiotas úteis, o combate de uma pessoa de esquerda têm as suas prioridades, trabalhadores, agricultores, desempregados etc e soberania de um país (isto antes de ser internacionalista que é a etapa seguinte)Vocês em Portugal têm dois partidos de verdadeira esquerda chamam-se o BE e o histórico PCP.\nPCP é um partido algo antiquado com tique estalinistas eles levam o conceito de ditadura do proletariado. Mas é um histórico no combate ao fascismo por isso ainda entendo a sua votação.\nOutro o Bloco de Esquerda normalmente não costume gostar dessa esquerda porque ela se enquadra nos idiotas úteis que falei em cima. No entanto tenho dar os parabéns a essas duas mulheres que se chamam Mariana Mortágua e Catarina Martins, são a definição da minha visão do mundo, vou mais longe Mariana a ministra de economia seria uma salvação para Portugal, oxalá um dia, todo o mundo precisa de um líder...\n\nAgora vi que embora a vossa direita venceu não têm a maioria parlamentar e para continuar os seus programas de traição popular terá de pedir permissão ao PS e esperemos que assim seja para tirar a foto ao P\"S\" e por a nu a realidade do partido, espero que o BE não se alia com ninguém e continua o seu bom trabalho, podem sonhar ainda mais na próximas eleições aos poucos vão caminhando...",
                    "likes": 0,
                    "keywords": [
                        "Proletariado",
                        "Muda"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70EfXZETHav",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994649270,
                    "commentText": "@mike the bogoss Sim, o que interessa é o número de deputados no parlamento.\nO PSD-CDS apenas teve 38% dos votos e por isso não tem maioria parlamentar que é quem aprova as medidas do governo.\nPara a coligação poder governar eles precisam de se coligar ao PS ou conseguir que o PS aprove as suas medidas. António Costa disse que não iria aprovar o orçamento de Estado.\nNão nos podemos esquecer que 40% dos portugueses não votou e por isso os 38% da coligação representam apenas 20% da população. Provavelmente corresponde às grandes empresas e à classe média alta que já cagaram para o resto do país...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70Fe-XbPofC",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994649272,
                    "commentText": "+Raul Pinto \n\nporquê tanta abstenção? Não entendo. Não se pode dizer que Portugal vive bem? Entendo que nestes últimos anos tiveram um monte de \"refugiados\" a sair do país mas mesma assim...é estranho, os franceses por exemplo têm um taxa de abstenção de 20% só, os ingleses 25/30%...Então quer dizer que o gajo do PS não vai aprovar novas medidas de austeridade? Como vai ser então, de novo eleições? Acho que seria um próprio um suicídio do P\"S\" no Poker chama-se um all-in com um par de 2. \n\nFui dar uma vista de olhos nas notícias europeias e portuguesas sobre as eleições portuguesas e encontrei isso.\n\nhttp://www.rtp.pt/noticias/economia/bruxelas-quer-reforma-dez-anos-mais-tarde-para-garantir-pensoes_a863770\n\nÉ muito, mas muito mau vão se reformar aos 70 anos em Portugal a União Europeia, prejudica Portugal, acho que é tempo de acordar mané.",
                    "likes": 0,
                    "keywords": [
                        "Gajo"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70Ffv12jGIO",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994649273,
                    "commentText": "@mike the bogoss A abstenção  não está relacionada apenas com pessoas que não querem saber de política mas também com uma grande quantidade de hipsters e pseudo-intelectuais que se acham contra o sistema e que não votam para mostrar a sua indignação. Ironicamente, eles são os que mais ajudam o PSD a ganhar eleições.\n\nEsses filhas da puta da união europeia devem querer levar um balázio nos cornos. O meu avô tem 90 anos e ainda trabalha para conseguir pagar os impostos que triplicaram com este governo e estes paneleiros em vez de diminuírem os impostos e aumentarem as pensões vão meter os cotas a trabalhar mais pelo mesmo...",
                    "likes": 0,
                    "keywords": [
                        "Puta"
                    ]
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70Klxqp-zMo",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994649275,
                    "commentText": "+Raul Pinto \n\nDeviam fazer como no Brasil, voto obrigatório e ainda bem que é assim senão a nossa abstenção batia recordes mundiais, há gente muita burra, têm um país no chão mas mesmo assim não vão votar e imagino que são os que se queixam mais...coerência...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70MlT-6RtKg",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994649277,
                    "commentText": "@mike the bogoss São os que se vão queixar no Facebook. Cambada de atrasados mentais.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70_3BZoC1gN",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994649279,
                    "commentText": "+Raul Pinto \n\nHey galera. Que passa aí em Portugal? Não há governantes?",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70_53N9biET",
                    "user": "DK",
                    "date": "3 years ago",
                    "timestamp": 1467994649281,
                    "commentText": "tá tudo em stand by por causa da bosta da esquerda.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70_6CsSJgWa",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994649282,
                    "commentText": "@mike the bogoss O PC disse que apoiava o PS incondicionalmente e o BE disse o mesmo implicitamente. Isso quer dizer que o PS pode governar em vez do PSD porque tem maioria partidária.\nO presidente não quer isso e apelou a uma coligação PS/PSD/CDS e ambos estiveram a negociar hoje mas não chegaram a nenhuma conclusão.\nSó para a próxima semana é que teremos um governante se tudo correr bem.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70dXi32yutx",
                    "user": "mike the bogoss",
                    "date": "3 years ago",
                    "timestamp": 1467994649672,
                    "commentText": "+Raul Pinto \n\nQuer dizer que os comunistas e o bloco de esquerda vão se aliar ao PS para formar governo? Bem ninguém diria, pode ser bom, o que achas?\nE o Euro como fica? E a política internacional de Portugal é a mesma? Se há coligação das esquerdas o presidente politicamente não pode fazer nada, agora é ver no terreno jurídico.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn70dcO0ec8K7",
                    "user": "Luar Otnip",
                    "date": "3 years ago",
                    "timestamp": 1467994649673,
                    "commentText": "@mike the bogoss Eles não vão fazer uma coligação, apenas vão deixar passar as propostas do PS no parlamento. \nEu não concordo muito com estes esquemas mas eu votei no PS por isso quero que seja o PS a governar.\nNão sei o que vai acontecer com o Euro mas o Costinha tem boas relações com a Europa.\nO presidente é quem nomeia o primeiro-ministro e tem poder absoluto nessa decisão.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghhHrwG2E3qsngCoAEC.83yARieHnFn87axXOymoCP",
                    "user": "Sou Brasil",
                    "date": "3 years ago",
                    "timestamp": 1467994649675,
                    "commentText": "+Gabriel Brito Vieira Concordo, sou brasileiro e não quero esses falsos refugiados aqui.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Racista"
            ]
        },
        {
            "id": "UghVLWAkUlEmXXgCoAEC",
            "user": "Jose Barbosa",
            "date": "3 years ago",
            "timestamp": 1467994646276,
            "commentText": "O que acho cada vez mais piada neste país é que os chamados tolerantes e acolhedores, estão a ser mais extremistas que os fundamentalistas!! Mas porque carga de água é que eu tenho de ser favorável à vinda de refugiados?!?! Porque, de acordo com as mentes iluminadas, quem não é a favor, é xenófobo!! Ora ai está uma conclusão que é, simplesmente brilhante e que releva, nada mais nada menos, do que da política do Estado Novo, onde não se pode ter opinião própria! Ou és a favor e passas a ser um gajo fixe, mas se não és a favor, já não prestas porque és xenófobo!! Grande lição de democracia e de sentido de liberdade!!!!! A verdade é esta: esta malta que se diz tolerante e favorável à vinda dos refugiados, simplesmente não admite opinião contrária!!! E isto é uma atitude típica de um regime ditatorial, coisa que eu pensava que tinha terminado com o 25 de Abril de 1974!!! Era o que faltava se eu agora tenho de ser obrigado a alinhar por essa corrente de ideias!! E era o que faltava se eu tenho de justificar a alguém porque é que sou contra: sou contra e ponto final, é apenas a minha opinião pessoal e reflecte o exercício do meu direito à liberdade de pensamento!!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Gajo"
            ]
        },
        {
            "id": "Ugiq6CeulSqvengCoAEC",
            "user": "Salvador Costa",
            "date": "3 years ago",
            "timestamp": 1467994646278,
            "commentText": "Parece que nem precisaram de chegar para já estarem a ser tratados melhor que os próprios Portugueses. A vossa câmara municipal alguma vez vos deu ajudas destas? Partilhem esta vergonha! Assinem a nossa petição!\nPETIÇÃO: \"Pelo fim imediato da entrada de refugiados em Portugal\"\nAssinem aqui: http://peticaopublica.com/pview.aspx?pi=PT78324\nLink do post: https://www.facebook.com/amigos.do.salvador/posts/1042090102491573",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghMuv-YD4zO9ngCoAEC",
            "user": "DeerStegeen",
            "date": "3 years ago",
            "timestamp": 1467994646279,
            "commentText": "Anjinho, convém que não leves este assunto na brincadeira e que não sejas mal educado com as pessoas que tem opinião diferente da tua! Até porque não me parece que tenhas os mesmos argumentos físicos proporcionalmente iguais aos da língua! Outra coisa não menos importante, escolhestes os entrevistados a dedo ou só editaste aquilo que te apeteceu no video! Contudo deixa que te diga que é uma boa opção não vás tu ter um surpresa um dia...",
            "likes": 9,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugils90lw3DdsXgCoAEC",
            "user": "bruno trancoso",
            "date": "3 years ago",
            "timestamp": 1467994646281,
            "commentText": "sinto revolta, muita revolta interior por viver num pais que amo e ver a facilidade com que deixamos que estraguem aquilo por que tanto lutamos e que tanto trabalho deu para criar.\ntemos um pais organizado e civilizado e a troco de nada estamos lixar tudo...\nentendo e tenho pena que esta gente queira fugir da situação pela qual estão a passar mas não podemos de forma alguma abrir simplesmente as portas da nossa \"casa\" e deixar que estas pessoas  imponham qualquer tipo de atitude, religião, comportamento...\nnão me sinto nada comodo...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiXbF7O8zM6THgCoAEC",
            "user": "Rodrigo Santos",
            "date": "3 years ago",
            "timestamp": 1467994646283,
            "commentText": "\"UZE QUI JÁ TACÁ ! \" quote",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggeXdt4F4f6TngCoAEC",
            "user": "Rodrigo Santos",
            "date": "3 years ago",
            "timestamp": 1467994646284,
            "commentText": "Este tipo de Humor do tipo fazer vox-pops na rua e procurar dar dicas aos entrevistados para faze-los dizerem disparates ainda maior do q já disseram EX:\" porque eles são assim mais feios?\"... não tem HUMOR nenhum . É SO PARVO ... DIOGO.. Falha o objectivo do humor... e tb pouca fidelidade tem , especialmente em temas sensiveis como este.... bora lá amigo ... existem formas bem mais imaginativas de ganhares buzz e likes.... do que ser oportunista com o tema quente do momento. Desculpa lá.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgidcvY0EgMOl3gCoAEC",
            "user": "Claudio Rodrigues",
            "date": "3 years ago",
            "timestamp": 1467994646287,
            "commentText": "Muita merda dizes tu. Deves ter tirado o curso de repórter na retrete e aprendeste bem a cultura dos coitadinhos dos muçulmanos que são fofos e indefesos quando levaste o papel ao olho do cu. Devias era ponderar bem a maneira como tratas as pessoas porque pelo que demonstras no video não passas de um passarinho a tentar mostrar solidariedade quando tu nem pelos que aqui vivem tens.  PALHAÇO",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugjwz0rEaQ9xy3gCoAEC",
            "user": "Jay007Fox",
            "date": "3 years ago",
            "timestamp": 1467994646289,
            "commentText": "Rapaz, primeiro que tudo se queres ser jornalista, tens um caminho muito mas muito longo a percorrer, não és mau, és péssimo. Jogas e brincas com as palavras à toa. Escolheste todas as pessoas a dedo, já reparaste?! Ou se calhar sou xenófobo.. ainda assim, denotas tu bastante falta de informação, estás a léguas do q realmente se está a passar.. mas pelo que vi és mais um dos iluminados de última geração que para ai andam. Penso que o título do vídeo se adequa bem à situação .. da ignorância das pessoas (arma mais poderosa do mundo ;) )",
            "likes": 24,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugjwz0rEaQ9xy3gCoAEC.83wTndNuS9R7-H63kEMTyP",
                    "user": "Rodrigo Santos",
                    "date": "3 years ago",
                    "timestamp": 1467994646669,
                    "commentText": "+Jay007Fox \"se queres ser jornalista\" - nunca o ouvi dizer isso .... ele faz stand up comedy e escreve textos irónicos com ou sem piada (conforme a opiniao de cada um ) ..... isso nao é SER JORNALISTA .",
                    "likes": 4,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UghHTTWFb-rqI3gCoAEC",
            "user": "Ricardo Luís Sevilha Coelho",
            "date": "3 years ago",
            "timestamp": 1467994646291,
            "commentText": "https://video-mad1-1.xx.fbcdn.net/hvideo-xfa1/v/t42.1790-2/11786791_1618119165122221_852700093_n.mp4?efg=eyJybHIiOjQ1OSwicmxhIjoxNTQ4fQ%3D%3D&rl=459&vabr=255&oh=9d02fb3114d52fb6375236454e9324a4&oe=55F22BCB  Será que este senhor foi pago para dizer isto???? Será q os apedrejamentos de mulheres são penas justas ? Será uma coincidencia o q s está a passar na grécia???? Será q o facto de para eles os infieis (tudo q não acredita no mesmo que eles) ter de morrer é preocupante ??? É caso para pensar . . .",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghHTTWFb-rqI3gCoAEC.83wMEi15neF7-IkEwZTmwA",
                    "user": "Claudio Rodrigues",
                    "date": "3 years ago",
                    "timestamp": 1467994646656,
                    "commentText": "+Ricardo Luís Sevilha Coelho  o video já não dá tem outro link?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugi_Z9kicdy8QngCoAEC",
            "user": "RuiMRC23",
            "date": "3 years ago",
            "timestamp": 1467994646294,
            "commentText": "Eu sei que é sempre mais fácil ser politicamente correcto, se for preciso quando começar a haver problemas com os \"refugiados\" este \"comediante\" será um dos primeiros a falar mal deles. País de hipócritas, eu não os quero cá e não é por serem encardidos (como ele diz) mas sim por não respeitarem as leis do ocidente nem a liberdade de expressão, algo que ele como \"comediante\" deveria querer preservar. Não aceito lições morais de um tipo desinformado. Já agora defendes a liberdade de expressão? É que se defendes não parece, só porque os outros tem ideias diferentes já são racistas.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjsdX2L0qlT0XgCoAEC",
            "user": "Pedro Costa",
            "date": "3 years ago",
            "timestamp": 1467994650676,
            "commentText": "palavras chave para o goolge : \"grooming in the uk\", \"1400 children roterham\". \"sharia law in the uk\", \"rape crisis in sweden\", \"is there moderate muslins?\", \"norway and the muslin problem\",  isto é a classe media alta destes paises, se eles saem o que lá fica? nunca vai ser resolvida esta questão, se a classe social que mais influência e possibilidade de orientar aqueles buracos sair de lá!?.\nA ONU tem protocolos para refugiados, recentemente houve problemas no tibete, anteriormente aos terramotos (guerra causada por religiões como sempre) foram todos para um campo de refugiados, o problema foi resolvido e lá foram eles de volta para o pais deles reconstruir o que ficou para trás, estes \"refugiados\" vêm para ficar de vez. Informa-te por favor sobre o que já acontece nas cidades onde predominan os muçulmanos (londres - sim londres- malno etc...) vê como eles se integram tão bem..... \nAsério antes de falares porque não estudas a situação dos 2 lados? sabias que na suécia as mulheres começaram a andar de hijab e a pintar o cabelo de preto para evitar as violações? professores na alemanha a enviar cartas a ordenar as miudas a tapar os braços e as pernas? o que é isto afinal? o que tens a dizer sobre isto?\nA suécia era o pais do mundo com a menor taxa de criminalidade de sempre, é hoje a capital de violação da Europa, o que tens a dizer sobre isto?\nEm 2011 a comunidade islã na suiça fez um referendo para mudar a bandeira da suiça? (tudo bem que pode ser uma minoria mas wtf??????) \n1400 crianças violadas exclusivamente por homens muçulmanos em roterham durante 10 anos, em que os responsáveis legais como a policia e oficiais de camara sabiam o que se passava mas tiveram medo de agir por serem apelidados de xenofobos? sabias disso? \nEsta a ser feito um referendo em inglaterra para adjudicar a lei sharia junto á lei britânica, como se vive num pais com 2 conjuntos diferentes de leis? fácil, faz-se a separação de um povo (boa integração não?) \nEu não digo que eles vêm para cá matar e por bombas isso é ridiculo, mas uma coisa é um FACTO não se adaptam simplesmente está provado, estes povos não se adaptam a nossa cultura e obrigam-nos a moldarmos a nossa a deles. Não que isso seja mau atenção, eles ainda devem ter coisas boas na cultura deles (não me recordo de nada agora), mas a minha liberdade acaba onde começa a do outro. Na autralia querem obrigar as escolas a retirarem os simbolos religiosos das entradas, MAS QUE CARALHO É O PROBLEMA DE TER SIMBOLOS RELIGIOSOS NAS ESCOLAS????? porque razão isso os incomoda? PORQUÊ??? eu não sou religioso sou ateu e nunca me ia dar ao trabalho de exigir semelhante porque tenho compreensão e tolerância para simplesmente deixar cada um acreditar no que quiser, não me incomoda que elas andem feitas ninjas, porquê que uma cruz a entrada de um país com costumes enraizados na religião cristã incomoda tanto????? podiam ao menos pedir  (ENFASE NO PEDIR) para colocar um simbolo qualquer deles ao lado, pedir, como se eu for a tua casa peço um copo de água não exijo. \nA Europa quer curar uma artéria rebentada com um penso rápido quando devia de usar a sutura. \n\n\nE assim por aqui fico que tenho mais que fazer, gostava mesmo que respondeses ao meu comentário da mesma forma educada com que eu o fiz.\nQuem se der ao trabalho de comentar a minha ortografia, peço desculpa, utilizo diáriamente várias linguas diferentes e não é num comentário de youtube que me vou preocupar com isso. Acho que me fiz entender se tiverem problemas digam que \"eu traduzo\" xDD \n\nFiquem bem e Allah Snakbar que estou com sede .",
            "likes": 9,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgjsdX2L0qlT0XgCoAEC.83vdxaHSnWy8hJ6rpHStVH",
                    "user": "Jokeré",
                    "date": "1 year ago",
                    "timestamp": 1531066651145,
                    "commentText": "👏👏👏\nBons argumentos, ia para dizer que só faltava arranjares a ortografia but you beat me to the punch.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Preto"
            ]
        },
        {
            "id": "UghwtIOW20QPwXgCoAEC",
            "user": "Daniel Mendes",
            "date": "3 years ago",
            "timestamp": 1467994650686,
            "commentText": "Sim é tudo muito bonito e o povo português é muito bom a receber e ajudar outros e quem é contra eles virem é estúpido e racista mas depois quando eles quiserem impor as tradições deles e tiveres tu que te adaptar a eles em vez de serem eles a adaptarem-se a nós já vai ser tarde porque eles não perderam a vida lá para vir tirar a tua cá. Não sou racista e não sou contra eles virem para cá o problema é que na religião deles nós não somos cristãos, não somos ateus ou outra qualquer religião, somos infiéis está tudo no mesmo saco... DEUS queira que nada do que eu falei se passe e que corra tudo bem e quem era contra não tivesse razão para tal... Daqui a uns anos iremos ver como esta...",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UghwtIOW20QPwXgCoAEC.83vcwYBb4W-7-TziYzuTXH",
                    "user": "Luis F.",
                    "date": "3 years ago",
                    "timestamp": 1467994651251,
                    "commentText": "+Daniel Mendes O teu parecer sobre este tema, é realmente deveras sensato! - Estou plenamente de acordo contigo!... (Aproveito para frisar: este, é mais um reflexo da evolucäo do universo da internet - e vamos a ver, até onde isto irá parar!!!... (?).",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Racista"
            ]
        },
        {
            "id": "Ugg1Bu7PPLHz_3gCoAEC",
            "user": "ciganodask7s",
            "date": "3 years ago",
            "timestamp": 1467994650688,
            "commentText": "E já agora vai ao dicionário seu desinformado e aprende a diferença entre REFUGIADOS e MIGRANTES !!! Porque é que não se identificam esses supostos refugiados ? têm mochila para trazer o smartphone mas não dá espaço para a ID ? enfim",
            "likes": 56,
            "hasReplies": true,
            "numberOfReplies": 9,
            "replies": [
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28WcKNQABhOR",
                    "user": "lleoluna",
                    "date": "1 year ago",
                    "timestamp": 1531066651236,
                    "commentText": "QUAL E DIFERENÇA DE UM IDIOTA DE UM IMBECIL?",
                    "likes": 0,
                    "keywords": [
                        "Idiota",
                        "Imbecil"
                    ]
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28YGAdW_Px3O",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651237,
                    "commentText": "um tem 6 letras outro 7",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28YGBBW4V17X",
                    "user": "lleoluna",
                    "date": "1 year ago",
                    "timestamp": 1531066651239,
                    "commentText": "Pinto Loureiro QUAL A DIFERENÇA DE VC PRA UM ANIMAL, EU RESPONDO O ANIMAL E MAS SENSATO",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28YGDPNw1EN3",
                    "user": "lleoluna",
                    "date": "1 year ago",
                    "timestamp": 1531066651240,
                    "commentText": "Pinto Loureiro VC PODE SE ACHA UM ANIMAL EU NÃO",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28YIHNwdbQZR",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651241,
                    "commentText": "ai não te achas és mesmo zuca inculto do caralho, somos todos animais uns racionais outros irracionais para ti animais só os selvagens kkk otário. és um mamifero? não? alien então",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28YIHSyyFZkc",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651243,
                    "commentText": "as vossas escolas privadas nem chegam aos calcanhares das nossas publicas assim como a sociedade",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28YIHboNFjUF",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651245,
                    "commentText": "es um ser superior por isso á tanta merda no mundo",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28jF2eLmfMPy",
                    "user": "The Rider",
                    "date": "11 months ago",
                    "timestamp": 1533745051246,
                    "commentText": "ciganodask7s isto é o da quando temos extrema esquerda querem o mesmo que aconteceu em colónia na Alemanha que na véspera de fim de ano violaram 1500 mulheres este gajo que se interne ou se quer isto para a família dele vai para o Afeganistão",
                    "likes": 1,
                    "keywords": [
                        "Gajo"
                    ]
                },
                {
                    "id": "Ugg1Bu7PPLHz_3gCoAEC.83vcgsF9Rp28t_w-n6C7kY",
                    "user": "paulo alexandre",
                    "date": "2 months ago",
                    "timestamp": 1557332251248,
                    "commentText": "@lleoluna ha ha, you a fucking prick, i will look for you soon",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgiiXgmH56_fqHgCoAEC",
            "user": "ciganodask7s",
            "date": "3 years ago",
            "timestamp": 1467994650691,
            "commentText": "És um triste imbecil que fazes um julgamento da reacção das pessoas e falas de desinformação das pessoas, e que sabes tu sobre a temática ? és só um manso que nada sabes sobre migração, refugiados, Siria, Islão, UE, Europa etc. Vai estudar e aprende, apresenta todos os factos e não só o que te apetece... falas da merda que se diz no Facebook e este teu video é mais lixo que vai aparecer por lá, é uma merda inútil e nem fundamentas uma opinião com fundamento.",
            "likes": 27,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Imbecil"
            ]
        },
        {
            "id": "UgjR08bFPtTnP3gCoAEC",
            "user": "Paula Batista",
            "date": "3 years ago",
            "timestamp": 1467994650692,
            "commentText": "Ficas te tao ofendido por aqueles que como eu não sao a favor da entrada dos refugiados que sinceramente acredito que sais te  do armário....vá assume de uma vez por todas que também és da religião deles.",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugg9JV2psmSG3ngCoAEC",
            "user": "André Costa",
            "date": "3 years ago",
            "timestamp": 1467994650694,
            "commentText": "És um pato de merda mete os em tua casa , a maior parte da população ... Não os quer cá . Queres que eu dê a minha cara ? É na boa",
            "likes": 25,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghGoD__YppyyngCoAEC",
            "user": "Nuneko",
            "date": "3 years ago",
            "timestamp": 1467994650696,
            "commentText": "Se a ironia pagasse imposto aquela brasileira estava lixada. Eu acho que a opinião que cada um tem sobre isto não é muito relevante porque Portugal é obrigado a acolher os refugiados(devido a um acordo) quer queiram quer não.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghDtw3QiyAE9XgCoAEC",
            "user": "ZECANAL",
            "date": "3 years ago",
            "timestamp": 1467994650697,
            "commentText": "Já acolhestes alguns ou ficas te pelas opiniões e o que achas? Ou então és dos que partilhas a tua opinião neste caso usando o video (e impondo a tua opinião aos entrevistados e desinformando) e não fazes nada sobre o assunto à espera que alguém resolva? Preconceito é relativo dada a situação. Não se deve considerar opinião contraria ou divergente como sendo preconceito ou algum tipo de fobia.",
            "likes": 34,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "UghDtw3QiyAE9XgCoAEC.83tkT_hOOou7-IyIh_aVwx",
                    "user": "RuiMRC23",
                    "date": "3 years ago",
                    "timestamp": 1467994651174,
                    "commentText": "+ZECANAL  Ele tem de parecer ser fixe,  para ter mais uns gostos e parecer humano. Espero que de facto ele ajude os refugiados, e que quando lhes for servir uma posta mirandesa eles se recusem a comer porque a vaca não foi morto segundo os costumes deles.",
                    "likes": 9,
                    "keywords": [
                        "Vaca"
                    ]
                },
                {
                    "id": "UghDtw3QiyAE9XgCoAEC.83tkT_hOOou7-JCG7Zkbxy",
                    "user": "ZECANAL",
                    "date": "3 years ago",
                    "timestamp": 1467994651176,
                    "commentText": "@RuiMRC23 É isso mesmo. Mai nada!",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UghDtw3QiyAE9XgCoAEC.83tkT_hOOou8twIkm3TRuc",
                    "user": "Manuel Alvarez",
                    "date": "2 months ago",
                    "timestamp": 1557332251177,
                    "commentText": "Sensibilização? Ver quais os argumentos (fraquissimos) da população geral sobre este?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugi-RWTASd4_U3gCoAEC",
            "user": "Pedro Nogueira",
            "date": "3 years ago",
            "timestamp": 1467994650700,
            "commentText": "Eu concordo porque a vida lá é horrível mas o problema é a quantidade de terroristas que vêm misturados.",
            "likes": 10,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugg5ft0b2cTJHngCoAEC",
            "user": "Pedro Nogueira",
            "date": "3 years ago",
            "timestamp": 1467994650702,
            "commentText": "+Tiagovski o rapaz com a camisola #VSKI",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ughsd8d1yV1o23gCoAEC",
            "user": "TiagoFazTudo",
            "date": "3 years ago",
            "timestamp": 1467994650703,
            "commentText": "Problema não é eles virem para cá, mas quando cá chegarem e começarem a impor as vontades religiosas e leis deles ai quero ver quantos vão defender a vinda deles, é certo que no facebook há muita aldrabice, pergunta que aqui deixo..será que se fosse ao contrário se fossemos nós a ir para o pais deles seriamos acolhidos da mesma maneira?",
            "likes": 15,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi5PMEv1arsoXgCoAEC",
            "user": "joão",
            "date": "3 years ago",
            "timestamp": 1467994650705,
            "commentText": "Que iluminado que tu és \nA partir do momento que chegam à Turquia ou a qualquer outro país não em guerra, e querem chegar à Europa, passam a ser imigrantes. Estão a chegar CENTENAS de soldados do Estado Islâmico à Europa (eles próprios admitem), mas isso ninguém quer saber porque na TV só dá os coitadinhos dos refugiados. Porque é que nenhum outro qualquer país rico árabe os acolhe? Hã isso não interessa, o que interessa é gastar o pouco dinheiro que se tem em Terroristas. \nVê-se mesmo que és um gajo que nunca saiu deste país. Vai a Londres. Aquela que foi uma magnifica cidade é agora uma colónia árabe qualquer(onde ser inglês branco é uma minoria), em que os gajos não obecem às normas cívicas e têm tribunais clandestinos para fazer justiça própria. Lê mais, e não só que aparece no CM seu palerma. É estatístico: as zonas com imigrantes notaram um ENORME crescimento de violência: violação de crianças; violação de mulheres; homicídios; vandalismo. \nPode ser que a tua vontade de multiculturalismo faça que um dia a tua filha use uma burca e leve porrada todos os dias. Prepara-te para a ser \"culturalmente enriquecido\". \nO teu alias quase faz jus ao que és: totalmente idiota.",
            "likes": 89,
            "hasReplies": true,
            "numberOfReplies": 13,
            "replies": [
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh07-IUF7smpYW",
                    "user": "Rui Romao",
                    "date": "3 years ago",
                    "timestamp": 1467994651260,
                    "commentText": "+Ian Curtis E tu es parvo.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh07-Idpef318A",
                    "user": "Nuneko",
                    "date": "3 years ago",
                    "timestamp": 1467994651262,
                    "commentText": "+Ian Curtis Ele por acaso até viaja bastante.  Só para saberes...",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh07-JD7vGnSD6",
                    "user": "Miguel Lobato",
                    "date": "3 years ago",
                    "timestamp": 1467994651263,
                    "commentText": "+Ian Curtis Ele nunca saiu de Portugal, tu nunca saíste de tua casa, mas com toda a certeza.. Não precisas de sair de Portugal, aviso-te desde já, basta ires á rua augusta e ás suas transversais e conta os sem abrigo que lá estão ao frio, sem qualquer tipo de ajudas do estado.. Quando terminares dá um toque ;)",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh07-JfsEY76Bz",
                    "user": "joão",
                    "date": "3 years ago",
                    "timestamp": 1467994651265,
                    "commentText": "+Rui Romão importaste de elaborar?",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh07-JfuwVd8WP",
                    "user": "joão",
                    "date": "3 years ago",
                    "timestamp": 1467994651267,
                    "commentText": "+TheMysticWarlord Se viaja bastante então devia estar a par dos problemas que a multiculturização está a trazer.",
                    "likes": 5,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh07-JfyfgDh3J",
                    "user": "joão",
                    "date": "3 years ago",
                    "timestamp": 1467994651268,
                    "commentText": "+Miguel Lobato e até que ponto isso me tira a razão?",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08PfDti6Dqf-",
                    "user": "Paulo Almeida",
                    "date": "2 years ago",
                    "timestamp": 1499530651270,
                    "commentText": "joão  tai bom assunto  para debater  na onu o porque os paises mais ricos nao estao catologados pela onu    por merda me vo submeter  as leis  laicas  de uma relegiao que nao respeita mais nenhuma  a nao ser a sua religião  de barbrari   isto vai acarbar em guerra civil e a  senhira merkel devia de responder  por atentado  as instituições  europeias   do valores   e direitos humanos  uma vez que o povo europeu ta em devantagen vao se queixar na onu que nos manda ha merda entao agora nao vao para o aeroporto   dizer bem vindos refugidos violadores ladrões    sao pior que o Hitler   a religião  mesturada com politica onde isto uma  relegiao  nao vanhao por panos quentes  com convites  para   mesquita em lisboa e so uma lavagem de olhos para cegos",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08S8cm6TdHG5",
                    "user": "Dê Jr",
                    "date": "2 years ago",
                    "timestamp": 1499530651271,
                    "commentText": "Joao comprova a estupidez do mundo contra imigrantes. A imagem do povo btasileiro que vai ao exterior eh pessimamente visto pois passam que todos os brasileiros roubam, enganam, trapaceiam, etc. VOCE ACHA QUE TODOS NOS SOMOS BANDIDOS? Nao ne! OBVIO? Mas é isso que estamos fazendo com eles, estamos os rotlando so pelo fato de serem reugiados ou de serem sirios.  O que devemos fazer sim eh solicitar seus documentos, verificar na INTERPOL se essa pessoa tem ficha negra, se nao tiver eh sim bem vinda, pois estao na condicao de refugiados. Se tiver lista negra pide devolver para a siria.",
                    "likes": 1,
                    "keywords": [
                        "Negra"
                    ]
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08VEqc2eyCh0",
                    "user": "Ricardo Serras de Sá",
                    "date": "1 year ago",
                    "timestamp": 1531066651273,
                    "commentText": "Bem dito! subscrevo!",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08XCV24AkdqN",
                    "user": "Joao G. Pinheiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651274,
                    "commentText": "imigrantes/emigrates nao e a mesma coisa que refugiados",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08YG9Iw59l0b",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651557,
                    "commentText": "ele só tem coração mole com quem não conhece ou só quando esta na camera.. otario",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08YGATl6Kp-8",
                    "user": "Pinto Loureiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651559,
                    "commentText": "eles adoram pessoas segas como tu que olhão para numeros ou documentos, como se todo bandido nacesse com documento de bandido, eles nem recrutão pessoas limpas nem nada",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugi5PMEv1arsoXgCoAEC.83tS6l4CSh08cAPY1DYBSC",
                    "user": "Ferdinand Magellan",
                    "date": "1 year ago",
                    "timestamp": 1531066651560,
                    "commentText": "Obrigado por não teres medo de dizer a verdade!",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": [
                "Branco",
                "Gajo",
                "Idiota"
            ]
        },
        {
            "id": "Ugh8aBi0HmGV73gCoAEC",
            "user": "FlickerBeat",
            "date": "3 years ago",
            "timestamp": 1467994650708,
            "commentText": "Muito bom vídeo!",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugh8aBi0HmGV73gCoAEC.83tRq07vW7g8WbkZ_ZDBWj",
                    "user": "Arnaldo Monteiro",
                    "date": "1 year ago",
                    "timestamp": 1531066651155,
                    "commentText": "Porque não os levas para tua casa ?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgguYkVi7h01f3gCoAEC",
            "user": "Porsuka",
            "date": "3 years ago",
            "timestamp": 1467994650710,
            "commentText": "Uma brasileira a dizer que não concorda com o acolhimento de refugiados em Portugal e veio á procura de uma vida melhor em Portugal, e pensa que eles vão ocupar o lugar de outras pessoas só que ela não ocupou..... hahahahah braziuuu",
            "likes": 13,
            "hasReplies": true,
            "numberOfReplies": 7,
            "replies": [
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg87axKWiOFzh",
                    "user": "Sou Brasil",
                    "date": "3 years ago",
                    "timestamp": 1467994651206,
                    "commentText": "+Porsuka Wheelie Levando-se em consideração que há mais portugueses no Brasil do que brasileiros em Portugal não sei do que estás tanto a rir. Vai ver é outro hipócrita como o moço ridículo do vídeo - quer combater preconceito sendo mais preconceituoso ainda. Cuidado, o veneno que acusas os outros de terem está a escorrer pelos cantos da tua boca.",
                    "likes": 7,
                    "keywords": []
                },
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg88D_gBlFx_O",
                    "user": "LordSeth",
                    "date": "3 years ago",
                    "timestamp": 1467994651207,
                    "commentText": "+Porsuka Wheelie Ir a um país para trabalhar, respeitar os seus costumes e leis é bem diferente de invadir, cometer crimes, querer impor a sua religião e viver de assistência governamental como os \"\"refugiados\"\" fazem.",
                    "likes": 6,
                    "keywords": []
                },
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg8I6XO2ro4Hr",
                    "user": "pedro ayres",
                    "date": "2 years ago",
                    "timestamp": 1499530651209,
                    "commentText": "Ela foi para Portugal se adaptou, e olha que a cultura não é tão diferente assim. A diferença é que os brasileiros não têm como objetivo destruir a cultura ocidental, agora já não posso falar o mesmo dos muçulmanos.",
                    "likes": 5,
                    "keywords": []
                },
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg8Sfib3EnlAB",
                    "user": "Breno Alves",
                    "date": "2 years ago",
                    "timestamp": 1499530651211,
                    "commentText": "Porsuka Wheelie, Você quer comparar qualquer refugiado do mundo com uma imigrante brasileira? Você parece ser idiota igual a esse repórter! Ela quis dizer que é contra a imigração em massa de refugiados mulçumanos que com o islamismo tem uma cultura totalmente diferente da cultura dos portugueses, já a brasileira tem no sangue a cultura que foi ensinada por vocês portugueses durante séculos, hoje o Brasil é o país mais católico do mundo devido a vocês portugueses. Sem contar dos problemas futuros que refugiados islâmicos podem trazer a um país ocidental. E o nome do meu país é BraSiL com S e L no final.",
                    "likes": 8,
                    "keywords": [
                        "Refugiado",
                        "Imigrante",
                        "Idiota"
                    ]
                },
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg8TWl60ciLFt",
                    "user": "jotapiraja",
                    "date": "2 years ago",
                    "timestamp": 1499530651213,
                    "commentText": "Os imigrantes brasileiros (gente que nasceu na classe média brasileira mas que não consegue se manter nela) de fato procuram na UE usufruir do leque de políticas de bem estar social implementadas em toda Europa depois da Segunda Guerra. É por isso que dizem \"viver bem\" mesmo que não tenham grandes empregos ou trabalhos de elevado status social. \n\nA contradição nisso tudo é que essas pessoas, que em geral estudaram pouco mas acham que os \"outros\" é que são \"pouco instruídos\" não têm muito acúmulo cognitivo e cultural para perceber isso: no Brasil, são contra políticas de inclusão social, porque lá se acham superiores (não lavam seus pratos nem sua própria roupa...), mas querem usufruir das políticas sociais implementadas há décadas em países da UE. \n\nEssas pessoas são contra políticas de imigração (pasmem!!!) na UE, embora sejam elas próprias imigrantes. Trata-se da formação mesquinha que a classe média-fracassada-imigrante-brasileira possui, eles não conseguem entender em perspectiva quem de fato são no mundo. Falam de Deus para justificar a satisfação de viver em sociedades que levam a sério as políticas sociais. Só a ralé é contra políticas de imigração e solidariedade entre os povos, o Nazismo ganhou vulto junto à ralé alemã e tornou-se brutalidade e agressão.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg8UUPrS6POMK",
                    "user": "Baxnatu Oliveira",
                    "date": "2 years ago",
                    "timestamp": 1499530651214,
                    "commentText": "Porsuka Wheelie ela quis disse isso porq eles são uma ameaças ao país intendeu idiota burro pença bem antes de defecar pelas mãos Portuga.# sabedenadaportuga@#*@&&!",
                    "likes": 1,
                    "keywords": [
                        "Portuga",
                        "Idiota"
                    ]
                },
                {
                    "id": "UgguYkVi7h01f3gCoAEC.83tRnTefCRg8UUQ1wFo2IR",
                    "user": "Baxnatu Oliveira",
                    "date": "2 years ago",
                    "timestamp": 1499530651216,
                    "commentText": "Sou Brasil cara vcs é sabio,ele é um imbecil,somos do brazil sabemos mais.",
                    "likes": 0,
                    "keywords": [
                        "Imbecil"
                    ]
                }
            ],
            "keywords": []
        }
    ]
}