{
    "header": {
        "title": " Refugiados em Portugal - Muçulmanos, Informações, Árabes, Abandono e nova vida ",
        "subtitle": " NA ",
        "owner": " PONCES ",
        "views": "4923",
        "likes": " 234 ",
        "dislikes": " 59 ",
        "shares": " NA ",
        "datePosted": " Publicado a 21/03/2017 ",
        "dateExtraction": " 2019-07-10 ",
        "language": " pt ",
        "plataform": " YouTube ",
        "url": " https://www.youtube.com/watch?v=T5PyleGhZwM ",
        "postText": " Queremos saber de vocês o que pensam dos imigrantes que chegam aqui nas terras portuguesas e recebem benefícios do governo, e ainda abandonam tudo isso para ter uma vida mais rica em outros países europeus. Deixe seu comentário abaixo com a sua opinião sobre este vídeo e sua sugestão para o tema do próximo. Se gostaram dêem um Like e se inscrevam para os próximos vídeos! Nos sigam também nas redes sociais! Facebook: https://www.facebook.com/PoncesMedia/ Instagram: https://www.instagram.com/rafaellahpo... e https://www.instagram.com/felipehponce/ ",
        "numberPosts": " 245 comentarios",
        "srcType": " video ",
        "nameNewspaper": " NA ",
        "socioLingVar": "Nationality - General,Gender - General",
        "listEvents": "  ",
        "articleKeywords": " NA ",
        "keywords": "Estrangeiro,Refugiado,Nação,Imigrante,Xenofobia,Nacionalidade,Emigrante,Estrangeira,Mulher,Sexual,Africano,Idade,Puta,Ridícula,Idiota,Cego,Racista,Velha,Idosa,Homossexual,Velha,Comunista,Índio",
        "commentsOpen": " yes "
    },
    "commentThread": [
        {
            "id": "Ugx-h0aHR6gy0poe-Eh4AaABAg",
            "user": "Leonardo Wolff",
            "date": "6 months ago",
            "timestamp": 1547126015715,
            "commentText": "Muçulmanos tem que ser extirpados da Europa, graças a Deus aqui no Brasil ganhou Bolsonaro... viva a direita...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwZEZaAE3oUpyq_0mt4AaABAg",
            "user": "Daniela Fragoso",
            "date": "7 months ago",
            "timestamp": 1544447615717,
            "commentText": "Bingo, falaram sobre aquilo que penso... nada contra ajudar os outros e acolher quem mais precisa, mas enquanto <b> mulher </b>fico um pouco preocupada com o facto de virem para cá pessoas com uma cultura diferente onde os direitos das mulheres não são respeitados. Já li imensas notícias sobre países europeus onde os casos de violação (muitos deles com a morte da vitima) são protagonizados por refugiados. Inclusive vi, uma reportagem de um canal<b>  estrangeiro</b> (Americano talvez), na Noruega onde muitos refugiados diziam que não concordavam com as liberdades das mulheres e não era com umas aulinhas que isso ia mudar. Essa realidade assusta-me e não me admiro com o aumento da popularidade da extrema direita na europa...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher",
                "Estrangeiro"
            ]
        },
        {
            "id": "Ugx39TrFRQhPoJEsvZd4AaABAg",
            "user": "Raul Oliveira",
            "date": "7 months ago",
            "timestamp": 1544447615719,
            "commentText": "Falaram muito bem. Parabéns.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzIFbWA1fXNN9E-CWN4AaABAg",
            "user": "Pp Pp",
            "date": "8 months ago",
            "timestamp": 1541855615721,
            "commentText": "https://youtu.be/gvPG66Lz-_A",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugx8r0iRBqSb43u88hJ4AaABAg",
            "user": "Gushonorato@gmail.com Honorato",
            "date": "9 months ago",
            "timestamp": 1539177215723,
            "commentText": "É mole, brincadeira... Então eu vou ter os mesmos direitos pq vou chegar aí e vou falar que sou <b> refugiado </b>também que sou da Síria de janeiro. Aqui tá pior q guerra. Eai.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "Ugw5ip3hjcAr9PptHn54AaABAg",
            "user": "Carin Duarte",
            "date": "9 months ago",
            "timestamp": 1539177215725,
            "commentText": "Acho que esse fdp tem de ir embora! Estão querendo espalhar e tomar o mundo com a cultura deles, impondo regras e fazendo as coisas a força. Chega de \"ter pena\" dessa gente, porque eles estão-se espalhando pelo mundo inteiro e querendo mudar a mente de todo o mundo, e tornando os nossos países numa cultura islamica!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyKiS27EQ5o_gzbclp4AaABAg",
            "user": "Elise Kouakou",
            "date": "10 months ago",
            "timestamp": 1536585215727,
            "commentText": "O profeta Kacou Philippe, um <b> africano,</b> prega e batiza todas as línguas e as raças da terra no Nome de Jesus-Cristo, o deus dos judeus. E ninguém pode ser salvo senão por este<b>  africano</b>.\n\nEntrevista 1 : Quem é o Profeta Kacou Philippe ? - Versão Portuguesa\n [LINK] ",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgyKiS27EQ5o_gzbclp4AaABAg.8k0sWsVOoDC8k0t4OF0rrA",
                    "user": "PONCES",
                    "date": "10 months ago",
                    "timestamp": 1536585216133,
                    "commentText": "Elise Kouakou vocês são loucos",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Africano"
            ]
        },
        {
            "id": "Ugz0kAsMOiGMCRkuE794AaABAg",
            "user": "Oscar Mac Kouto",
            "date": "10 months ago",
            "timestamp": 1536585215729,
            "commentText": "Quando vocês dizem que Jesus Cristo ou Maomé é seu profeta, é um abuso de linguagem, assim como os seus presidentes que dizem que foi Deus quem os estabeleceu, enquanto foi a população deles quem os estabeleceu por votos. Como um morto pode ser o profeta dos vivos? E como um profeta pode dizer que ele é o último profeta? Se eu lhes disser que depois de mim não haverá mais profeta, isso significará que o mundo irá parar no dia da minha morte. Mas se o mundo continuar, isso significará que eu sou um falso profeta ou que vocês me entenderam mal. É como se Donald Trump dissesse que ele é o último presidente dos Estados Unidos. A noção de último profeta é uma imbecilidade. A Salvação por um livro sagrado ou por um profeta morto é uma imbecilidade. Mas você, se você é um filho de Deus, não importa o que fará você sair de uma religião, você nunca procurará uma outra religião ou livro sagrado que serámelhor que os outros, mas você buscará o profeta vivo do seu tempo e ele lhe dirá o que você tem que fazer para ser salvo. Fora de um profeta vivo, não há Palavra de Deus. Todas estas interpretações de livros sagrados que vocês consomem nos seus templos, igrejas, mesquitas e sinagogas, são alimentos transgênicos, alimentos para porcos.\n#PropheteKacouPhilippe\n#PKPCHANNELTV\nWww.philippekacou.org",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw3gfWIQlxaJqBArEd4AaABAg",
            "user": "SIKA NARCISSE TV3",
            "date": "10 months ago",
            "timestamp": 1536585215731,
            "commentText": "#PKPCHANNELTV\n#prophetekacouphilippe\nNo julgamento, quando a geração de Amós ou de Jeremias virá, deverá ser julgada com a Mensagem de Noé ou de William Branham? Isto é possível enquanto que não conheceram Noé ou William Branham? E como vocês católicos, protestantes, evangélicos ou branhamistas, vocês reclamam-se de Jesus Cristo? Vocês reclamam-se de Jesus Cristo enquanto que Jesus Cristo Ele mesmo disse que foi enviado às ovelhas perdidas da casa de Israel e em Mateus 23:34-35, prometeu profetas para as nações. Vocês rejeitam seus profetas e reclamam-se dEle como os judeus rejeitaram os profetas que Deus os enviou para reclamarem-se de Moisés.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyszsQyn6hHJal-dNZ4AaABAg",
            "user": "Remi Boffouo",
            "date": "10 months ago",
            "timestamp": 1536585215733,
            "commentText": "#Deus \n#ProphetKacouPhilippe \n#PKPCHANNELTV \nE o Senhor Jesus Cristo disse: «O que aconteceu nos dias de Noé também acontecerá», claro, com a presença de um Noé na terra. O diabo está a multiplicar as igrejas, realizando prodígios para distrair os filhos do diabo e guia-los longe do que Deus está fazendo, e aqueles que creem são salvos. O Senhor Jesus Cristo disse que se esses dias não fossem encurtados, nenhuma carne seria salva. Mas vê todas essas igrejas católicas, protestantes, evangélicas,  branhamistas, as missões , ministérios e suas conversões, mas eu vos digo que tudo isto é a sedução de Satanás. Eles irão todos ao inferno. A Salvação não está numa igreja, ao lado de um apóstolo, evangelista, profeta de igreja, doutor e outros, mas ao lado do profeta mensageiro vivo da geração.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxJo5TS7P9xwt-552h4AaABAg",
            "user": "Kacou Hervé N'guessan K. H",
            "date": "10 months ago",
            "timestamp": 1536585215734,
            "commentText": "22. E hoje, tudo o que nós estamos fazendo, tudo o que eu estou pregando, tudo aquilo, o Deus poderoso, o mesmo Deus de Abel já o revelou em 24 de abril de 1993. É somente uma encenação. Vocês veem? Os filhos do diabo não entendem, mas os filhos de Deus entendem aquilo. Amém! Se vocês não estavam no número da multidão de 24 de abril de 1993, vocês não podem acreditar nesta Mensagem e Atos 13:48 diz que Paulo pregava, e todos aqueles que estavam ordenados para vida eterna acreditaram. E antes de ser manifestado na terra, Esta Multidão gritou na visão de 24 de abril de 1993, «nós não vimos o Anjo e o Cordeiro e não ouvimos as Palavras que o Cordeiro pronunciou, mas nós O cremos inteiramente...» [Ed: A congregação diz: «Amém! »]. Na realidade, aquilo aconteceu na mente de Deus antes da fundação do mundo. Vocês veem? Não é aquele que deseja ou que é sábio ou inteligente, mas aquele que foi escolhido antes da fundação do mundo na mente de Deus. \ngoo.gl/s1X3WY",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwbTGx9aJXzGaZYUvF4AaABAg",
            "user": "Serge Olivier Baba",
            "date": "10 months ago",
            "timestamp": 1536585215736,
            "commentText": "18. Quando vocês olham na Bíblia, o Torá ou o Alcorão, é como um homem que olhapara as estrelas no céu. E por trás dessas estrelas, há milhares de galáxias e mistérios que ninguém pode conhecer se Deus não os revelar. Ora, Deus fala somente através de um profeta vivo e o que este profeta diz, é o que os sacerdotes, pastores e rabinos que ele estabeleceu têm que tomar e pregar para toda a terra. Mas para não se submeterem a Deus, vocês escolheram a religião.E, contudo, o profeta vivo é o caminho para o paraíso, enquantoa religião e os livros sagrados são os caminhos para o inferno.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwPX382F9WVxieuomB4AaABAg",
            "user": "John Armel Gandema TV",
            "date": "10 months ago",
            "timestamp": 1536585215737,
            "commentText": "36. E você, se você é um filho de Deus, saiba que a Salvação não está em uma religião e que a Salvação não se passa de pai para filho. A expansão de uma religião nunca será sua luta na terra. Peregrinações a Israel e à Meca e àJihad nunca serão sua luta na terra. Os conflitos sobre a capital de Israel e a reconstrução de um terceiro templo em Jerusalém nunca serão sua luta na terra. Há aqui maior do que o livro sagrado e o terceiro templo reunidos. E a sua luta, é estar com Deus depois da sua morte. Se depois de Noé Deus enviou Moisés, devemos aceitar que depois de Moisés, Deus tem o direito de enviar Jesus Cristo. E se você acredita que depois de Jesus Cristo,Deus enviou Maomé, você deve aceitar que depois de Maomé, Deus tem o direito de enviar outros profetas como Ele quer. Mas se vocêsforam capazes de trancar o seu deus em uma religião cristã, muçulmana, budista, hindu ou judaica e lhe dizer o que ele não tem o direito de fazer, então este deus é Satanás.\n\n#ProphetKacouPhilippe",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzrkuFj0X4XEX0atNd4AaABAg",
            "user": "Christine botti",
            "date": "10 months ago",
            "timestamp": 1536585215739,
            "commentText": "PROFETA KACOU PHILIPPE : \n5. Bem! Agora, eu gostaria, no entanto, de dar uma imagem do islão, esta religião sanguinária e demoníaca que deve manter um povo cativo até o tempo marcado para depois ajoelhar diante dos seus próprios filhos em Nome de Jesus Cristo. Eu sou um rassûl e eu digo-o na virtude da missão que eu recebi em 24 de abril de 1993. Palavra de profeta. O tempo do julgamento de Deus sobre o islão vem! [Ed: A congregação diz: «Amém!»].",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxVQI9YgJ2BUbBKHYx4AaABAg",
            "user": "Joëlle Balkisse",
            "date": "10 months ago",
            "timestamp": 1536585215741,
            "commentText": "12. Quando vocês dizem que Jesus Cristo ou Maomé é seu profeta, é um abuso de linguagem, assim como os seus presidentes que dizem que foi Deus quem os estabeleceu, enquanto foi a população deles quem os estabeleceu por votos. Como um morto pode ser o profeta dos vivos? E como um profeta pode dizer que ele é o último profeta? Se eu lhes disser que depois de mim não haverá mais profeta, isso significará que o mundo irá parar no dia da minha morte. Mas se o mundo continuar, isso significará que eu sou um falso profeta ou que vocês me entenderam mal. É como se Donald Trump dissesse que ele é o último presidente dos Estados Unidos. A noção de último profeta é uma imbecilidade. A Salvação por um livro sagrado ou por um profeta morto é uma imbecilidade. Mas você, se você é um filho de Deus, não importa o que fará você sair de uma religião, você nunca procurará uma outra religião ou livro sagrado que serámelhor que os outros, mas você buscará o profeta vivo do seu tempo e ele lhe dirá o que você tem que fazer para ser salvo. Fora de um profeta vivo, não há Palavra de Deus. Todas estas interpretações de livros sagrados que vocês consomem nos seus templos, igrejas, mesquitas e sinagogas, são alimentos transgênicos, alimentos para porcos.\n#ProphetKacouPhilippe\n#Deus",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugx5f-CkTPHsFiL02jV4AaABAg",
            "user": "beda angoua georges",
            "date": "10 months ago",
            "timestamp": 1536585215743,
            "commentText": "33. Muitos vieram aqui sem serem evangelizados mas por uma simples pregação desta Mensagem sem mesmo fazer perguntas.  Tudo simplesmente porque é a Palavra que os criou. Tudo depende do que somos para começar... Onde quer que a Mensagem chegue, haverá conversões. E um escolhido que ouvir isso expandirá isso ao redor dele. Mesmo se a sua família se levantar contra ele. E os escolhidos acreditarão. Deus o fará de acordo com Atos 13:48! Quanto aos filhos do diabo, nós não temos o poder de transformar caranguejos em peixes nem abutres em águias. Eles são abutres reunidos em torno dos cadáveres fedorentos, cheios de vermes. Mas nós somos as águias reunidas em torno da carne fresca que a grande águia de Apocalipse 12:14 nos deu. Os filhos de Deus acreditam pela fé porque a revelação se aceita pela fé, mas os filhos do diabo aceitam-na depois de tantas perguntas e argumentos quando a sua inteligência o compreende. [Ed: A congregação diz: «Amém! »]. Como os judeus, os filhos de Deus acreditam, porque o profeta o disse! [Ed: A congregação diz: «Amém! »] ...\n\nPKPCHANNELTV",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxyQdUM-vlcSdP4AyB4AaABAg",
            "user": "Catherine labouche",
            "date": "10 months ago",
            "timestamp": 1536585215745,
            "commentText": "Além do profeta mensageiro que vive na terra, ninguém pode ser salvo e o profeta kacou Filipe é a única boca de Deus hoje.\n#Deus",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzHGWJMfVmWTTfreCl4AaABAg",
            "user": "Mireille Blahi",
            "date": "10 months ago",
            "timestamp": 1536585215747,
            "commentText": "1. Como los profetas de la Biblia, en abril de 1993, yo Kacou Philippe, un hombre que jamás había estado en una iglesia, recibo en visión la visitación de un Ángel que me comisiona para un Mensaje destinado a toda la tierra en cumplimiento de Mateo 25:6 y Apocalipsis 12:14. He aquí el relato de mi conversión así como las tres grandes visiones del llamamiento y la comisión tal como las recibí:\n\n#ProphetKacouPhilippe",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw6OHmXgV3Br71af8h4AaABAg",
            "user": "tarnagueda djata",
            "date": "10 months ago",
            "timestamp": 1536585215750,
            "commentText": "20. Ou és um cristão e segues um profeta que Jesus Cristo enviou para o teu tempo, ou tu permaneces em casa. Vocês não podem ser cristãos hoje a menos que sigam Kacou Philippe, o profeta que Deus enviou para o vosso tempo. [Ed: A congregação diz: « Amém! »]. Como nos dias de Noé, você não podia ser cristão a menos de seguir Noé, o profeta que Deus tinha enviado para o vosso tempo. Vocês veem? Parem de ser católicos, protestantes, evangélicos e branhamistas. Parem de seguir o diabo e venham para Deus através do Seu profeta vivo. Porque João 6:28 diz que a obra de Deus é acreditar naquele que Ele enviou.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwfY0jNJ_D5wS0Y6Td4AaABAg",
            "user": "Toute ma vie Chrétien",
            "date": "10 months ago",
            "timestamp": 1536585215753,
            "commentText": "3. A escola pastoral não é nada senão um lugar aonde as pessoas vão para aprender as técnicas de manipulação psicológica. Vocês veem? Eles estudam as reações e comportamentos das pessoas. É tudo isto que é chamado misticismo. E é isso que eles escondem das pessoas.\n\n#PKPCHANNELTV",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxsDldl314dTmOG5aV4AaABAg",
            "user": "detoh bomisso",
            "date": "10 months ago",
            "timestamp": 1536585217083,
            "commentText": "11. Recordam-se, quando Moisés foi embora por apenas quarenta dias Israel estava perdido. Para dizer que fora do profeta mensageiro vivo, a igreja nunca pode estar na vontade de Deus com os sacerdotes, que são os apóstolos, profetas de igrejas, evangelistas e doutores. [Ed: A congregação diz: «Amém!»]. Assim, depois do Senhor Jesus Cristo, Paulo poderia vir. E na vida de Paulo já se via as dificuldades na igreja. E quando Paulo saiu da cena, a igreja se perdeu-se de novo. E Deus suscitou vários servos, um após o outro. Um servo de Deus levantava-se em alguma parte sobre a face da terra, e quando morria, a igreja tornava-se em paganismo. E Deus levantou outro profeta. Assim, nós temos conhecido nomes como João Wesley, Ulrico Zwinglio, Martinho Lutero, João Calvino, João Huss, John Wyclif... Todos aqueles eram mensageiros que Deus enviou na terra para fazer sair a igreja do paganismo.\n\n12. E hoje, olhe para todo este paganismo sobre a face da terra, o próprio Satanás está sentado no cristianismo. Satanás fez do cristianismo o seu reino na terra. O seu espírito atua nas igrejas católicas, protestantes, evangélicas e branhamistas e pessoas chamam isso de espírito santo. As mulheres em menstruação, com fraldas sob elas, estão impondo as mãos aos homens, estão pregando nas igrejas... O que é isso? O reino de Satanás está na terra. E o cristianismo é o reino de Satanás. Mas como em todos os tempos, por causa dos escolhidos, Deus sempre envia um profeta vivo na terra. E este profeta virá de um lugar para combater este reino de Satanás. [Ed: A congregação diz: «Amém!»].\n\n#PKPCHANNELTV",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzEM6288HcYgwIX_uR4AaABAg",
            "user": "Joel Koffi",
            "date": "10 months ago",
            "timestamp": 1536585217085,
            "commentText": "#Prophetkacouphilippe\n#Deus \n#PKPCHANNELTV\nOu és um cristão e segues um profeta que Jesus Cristo enviou para o teu tempo, ou tu permaneces em casa. Vocês não podem ser cristãos hoje a menos que sigam Kacou Philippe, o profeta que Deus enviou para o vosso tempo. [Ed: A congregação diz: « Amém! »]. Como nos dias de Noé, você não podia ser cristão a menos de seguir Noé, o profeta que Deus tinha enviado para o vosso tempo. Vocês veem? Parem de ser católicos, protestantes, evangélicos e branhamistas. Parem de seguir o diabo e venham para Deus através do Seu profeta vivo. Porque João 6:28 diz que a obra de Deus é acreditar naquele que Ele enviou.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwK8BPfFFjLDljN3nV4AaABAg",
            "user": "Jean-Fredy Ossan",
            "date": "10 months ago",
            "timestamp": 1536585217086,
            "commentText": "#PKPCHANNELTV\n#ProphetKacouPhilippe\nVocêsalegam ser de Maomé, Moisés, Jesus de Nazaré, enquanto eles não são seus profetas e já não estão mais na terra. Como Abraham Lincoln que morreu em 1865 pode ser o presidente dos americanos hoje? Um cadáver pode ser o profeta dos vivos? Qual é este provérbio?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwG9OhH68QKF4EWrGB4AaABAg",
            "user": "Ange Michelle Sagnon",
            "date": "10 months ago",
            "timestamp": 1536585217088,
            "commentText": "Www.Philippekacou.org #ProphetKacouPhilippe \n#Deus\n #PKPCHANNELTV\nE eu quero dizer que eu não sou contra o facto de irem diante do prefeito, mas quando você passar por cima do dote e indo diretamente para o prefeito, Deus não pode reconhecer este casamento, como se o prefeito fosse o pai de sua esposa.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxW42p-cAE-YyPgcZZ4AaABAg",
            "user": "Kouassi gerard Kouame",
            "date": "10 months ago",
            "timestamp": 1536585217090,
            "commentText": "#PKPCHANNELTV\n4. E quando um profeta como eu é enviado à terra, ele é o único no seu tempo, e os ministros de Efésios 4:11 são seus auxiliares enquanto ele estiver vivo na terra. E a sua Mensagem é o registro contendo os nomes de todos os escolhidos da sua geração. E cada uma das suas pregações, é uma lista do registro. E na terra, quando alguém lhe diz: \"Aleluia, eu creio\", Deus ouve no céu: \"Glória a Deus, esse é o meu nome! Eu estou salvo! \". E quando o último escolhido responder à chamada, o ministério deste profeta terminou. Ele fecha o registro, ele retorna para a glória e diz a Deus com alegria: \"Senhor, todos aqueles que me deste, eu os encontrei na terra. Nenhum deles está perdido\". Um profeta não pode morrer antes de ter chamado e conhecido o último escolhido do seu lote. Isto é: \"Assim diz o Senhor\". E foi em 24 de abril de 1993 que o Anjo desceu com o registro dos escolhidos da nossa geração. E um dia, dois anjos tomarão o registro dos 144.000 no Céu e descerão na terra, em Israel, para Elias e Moisés, segundo Apocalipse 11, e Elias e Moisés não morrerão antes que o 144.000º escolhido acreditar neles. E Deus conhece o número exato da multidão de 24 de abril de 1993 e quantos virão de cada <b> nação.</b> E eu conhecerei o último escolhido dessa multidão de 24 de abril de 1993 antes da minha morte. Isto é: \"Assim diz o Senhor\".\n\n6. Se você é um filho de Deus, quando um profeta fala, você deve dizer com humildade: \"Senhor, se é eu que não entendo, me ilumine\", mas você não deve discutir. É o pecado e a maldição que podem levar alguém a discutir com um profeta. E se alguém é<b>  homossexual</b> ou se masturba ou tem relações sexuais fora do casamento ou aproxima-se da su<b> a mulhe</b>r por trás como um animal ou coloca a sua boca na intimidade do seu cônjuge, então, quando um profeta como eu fala, ele deve calar-se por respeito a Deus e Deus terá misericórdia dele.\n\nwww.Philippekacou.org",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher",
                "Nação",
                "Homossexual"
            ]
        },
        {
            "id": "Ugy9fn-oFCyElLUZKCN4AaABAg",
            "user": "Yao dje cyrille",
            "date": "10 months ago",
            "timestamp": 1536585217091,
            "commentText": "18. Quando vocês olham na Bíblia, o Torá ou o Alcorão, é como um homem que olhapara as estrelas no céu. E por trás dessas estrelas, há milhares de galáxias e mistérios que ninguém pode conhecer se Deus não os revelar. Ora, Deus fala somente através de um profeta vivo e o que este profeta diz, é o que os sacerdotes, pastores e rabinos que ele estabeleceu têm que tomar e pregar para toda a terra. Mas para não se submeterem a Deus, vocês escolheram a religião.E, contudo, o profeta vivo é o caminho para o paraíso, enquantoa religião e os livros sagrados são os caminhos para o inferno.\n\n19. O cristianismo é a submissão a Satanás através de um livro antigo chamado Bíblia sagrada, o islão é a submissão a Satanás através de um livro antigo chamado o santo Alcorão e o judaísmo é a submissão a Satanás através de um livro antigo chamado Torá. Mas a submissão a Deus é a obediência à Sua Palavra que Ele deu através do profeta vivo do seu tempo.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxRnydDay2V3t5U90t4AaABAg",
            "user": "Gemima Ahemin",
            "date": "10 months ago",
            "timestamp": 1536585217093,
            "commentText": "Elias, Jesus Cristo, Paulo e cada profeta tinha o seu livro e era o Caminho, a Verdade e a Vida no seu tempo. E hoje, para vós, é o Profeta Kacou Philippe que é a Luz do mundo e o Caminho, a Verdade e a Vida.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugx30YXtM8XkTgcsFZ14AaABAg",
            "user": "TOAHI WILFRIED",
            "date": "10 months ago",
            "timestamp": 1536585217096,
            "commentText": "Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwM5PuJkemdeQwTRfB4AaABAg",
            "user": "Diomandé Yonga",
            "date": "10 months ago",
            "timestamp": 1536585217099,
            "commentText": "9. Os maçónicos, as igrejas pentecostais, a adoração dos deuses Incas, as igrejas protestantes, krishna, a igreja de Cristo, a meditação transcendental, o Gral, os espiritualistas, as igrejas evangélicas, os mórmon, guru marajá, o islão e o judaísmo e todas as igrejas chamadas reveladas ou restauradas… campos de oração, os mosteiros, os conventos, as missões e ministérios incluindo os branhamistas, isto é, aqueles que ainda seguem a Mensagem de William Branham, mesmo na sua pureza, são purgatórios e redes de Satanás para enviar a humanidade para o inferno e que os espíritos que atuam nessas igrejas não são o Espírito Santo, mas demônios de sedução. Esses são os mesmos demônios que estavam nos rios, riachos, mascaras, vodu, florestas e bosques sagrados, costumes e tradições e que levantaram os fetichistas tradicionais.\n\n#Religion",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgwM5PuJkemdeQwTRfB4AaABAg.8jy-CrigS_U8jyXiZdZ_-e",
                    "user": "PONCES",
                    "date": "10 months ago",
                    "timestamp": 1536585217363,
                    "commentText": "Diomandé Yonga qual é a sua solução?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugydo74eSdG6sTmkAmN4AaABAg",
            "user": "Christiane Atchot",
            "date": "10 months ago",
            "timestamp": 1536585217102,
            "commentText": "9. Como os profetas de Israel, eu fui chamado numa visão, meus olhos se abriram e ouvi diretamente a voz de Deus. Eu fiquei na eternidade com o Anjo e o Cordeiro em cima das águas que são os presidentes, os reis, os homens religiosos, os ministros e todos os habitantes da terra. E vocês sabem que quando este fenômeno aconteceu, não houve adoração no Céu? Vocês sabem que os querubins e todos os serafins e os arcanjos haviam cessado sua adoração no Céu? E após esta transfiguração, a multidão numerosa no pé da pirâmide aproximou-se de mim dizendo: \"Nós não vimos o Anjo e o Cordeiro e não ouvimos as palavras que o Cordeiro pronunciou, mas nós cremos inteiramente\". De modo que não era necessário que uma voz viesse do Céu para dizer: \"Este é meu amado filho, ouçam-no\". Tudo o que eu preguei era da parte de Deus através deste santo Anjo. E a minha preocupação nunca foi para se conformar com a Bíblia.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwfMJueR_WpCA9vDd94AaABAg",
            "user": "Touago Roger",
            "date": "10 months ago",
            "timestamp": 1536585217105,
            "commentText": "31. Consideremos agora o DUX CLARIV'S. Aquele que tem entendimento que ele calcule o numero do seu nome. Eu escrevo isso no quadro. Em números romanos, nós temos: D = 500, X = 10, C = 100, L = 50, I = 1, V = 5. Assim, DUX CLARIV'S dá 666. Contudo, o papa permanece o VICARIV'S FILII DEI o que também dá 666 e o que significa: representante do Filho de Deus ou o que está no lugar do Filho de Deus.\n\n#PKPCHANELTV\n#PROPHETKACOUPHILIPPE",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgwfMJueR_WpCA9vDd94AaABAg.8jxw0kGIV7j8jyXx_-Ic0V",
                    "user": "PONCES",
                    "date": "10 months ago",
                    "timestamp": 1536585217350,
                    "commentText": "Touago Roger se não fosse vc a humanidade jamais saberia kkk",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgzEoYIVleprYUoC_nx4AaABAg",
            "user": "Gontran Gontan",
            "date": "10 months ago",
            "timestamp": 1536585217107,
            "commentText": "PROFETA KACOU PHILIPPE :\nA noção de último profeta é uma imbecilidade. A Salvação por um livro sagrado ou por um profeta morto é uma imbecilidade. Mas você, se você é um filho de Deus, não importa o que fará você sair de uma religião, você nunca procurará uma outra religião ou livro sagrado que será melhor que os outros, mas você buscará o profeta vivo do seu tempo e ele lhe dirá o que você tem que fazer para ser salvo. Fora de um profeta vivo, não há Palavra de Deus. Todas as interpretações de livros sagrados que vocês consomem nos seus templos, igrejas, mesquitas e sinagogas, são alimentos transgênicos, alimentos para porcos.\n#ProphetKacouPhilippe",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwJvypYZ70_J5JOb-14AaABAg",
            "user": "Ake Ohou",
            "date": "10 months ago",
            "timestamp": 1536585217109,
            "commentText": "5.   E falando do seu ministério, se um homem não tem vindo a terra para cumprir uma missão como Judas Iscariotes, ele não pode admitir uma <b> mulher </b>no púlpito; e se você não for um bode, nascido para ser seduzido não pode sentar para ouvir uma<b>  mulher</b> pregando ou dirigindo cânticos quando existem homens aí! Mesmo se ela faz isso bem, é o diabo que está por trás. A própria natureza nos ensina que um<b> a mulhe</b>r não é portadora de semente. Ela não pode, por conseguinte, pregar e trazer Vida eterna. E que apenas um rapaz no meio de milhares de mulheres faz o «elas» mudar para «eles» por causa da autoridade do homem.\n\n#ProphetKacouPhilippe",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher"
            ]
        },
        {
            "id": "UgzKHEGe1DXnQKwvChR4AaABAg",
            "user": "Gontran TV",
            "date": "10 months ago",
            "timestamp": 1536585217111,
            "commentText": "PROFETA KACOU PHILIPPE :\nA Bíblia é o testemunho do absoluto, porque o profeta é o absoluto que Deus deu aos homens! 2 Crônicas 20:20, Oséias 12:14 e Amós 3:7 não dizem para confiar numa Bíblia ou num profeta já morto.\n#ProphetKacouPhilippe",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgweuUPLg1Olh7gzJjJ4AaABAg",
            "user": "Gnoumou Philippe pkp",
            "date": "10 months ago",
            "timestamp": 1536585217112,
            "commentText": "4. Onde quer que vocês estejam, saibam que Kacou Philippe é o profeta e vivam bem. Todos aqueles que estão a volta de vocês, são apenas ladrões na colheita. Vivam bem! Mantenham a visão até ao fim! Na fome, na dor, na doença ou na morte, mantenham a visão até ao fim. Amem a Deus, a Mensagem e o profeta conforme eu vos amo.\n\n5. Eu não tenho amigos senão vocês e vocês sabem disto e ninguém pode fazer-me mudar se não for Deus somente porque é meu caráter. Eu nunca gostei de brincadeiras. Eu nunca baixei no meu computador uma coisa impura ou que faz rir. Eu não gosto dessas coisas e eu me mantenho distante delas porque eu sou um profeta. [Ed: A congregação diz: «Amém!»]. \n\n#PKPCHANNELTV",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxC6UKCtuv-Pft8s8d4AaABAg",
            "user": "Rodrigue Diezan",
            "date": "10 months ago",
            "timestamp": 1536585217114,
            "commentText": "15. E vocês muçulmanos, se vocês acreditassem em Deus, quando Maomé morreu, vocês teriam dito: \"Ó Deus, envie-nos um profeta como Maomé\". E vocês não estabeleceriam sobre vocês, pastores, imãs e rabinos que são homens como vocês para guiá-los. Será que um imã conhece Deus? Será que um pastor conhece Deus? Será que um rabino conhece Deus? Uma ovelha pode dirigir um rebanho de ovelhas? Vocês muçulmanos, como sabem que Adão, Abraham, Jacó e Salomão são profetas como Moisés, coisaque os cristãos não sabem? E, contudo, vocês não sabem que eu sou seu rasul. Mas o que um profeta morto que vocês não conheceram servirá para vocês?\n\n#ProphetKacouPhilippe",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwNLzyL1qlJW18UMWB4AaABAg",
            "user": "tiger tiger",
            "date": "11 months ago",
            "timestamp": 1533906817116,
            "commentText": "Menina! Por favor para de mexer as mãos!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugx4D-FP7TLQKGdru814AaABAg",
            "user": "ALEXANDRE DUARTE DUARTE",
            "date": "1 year ago",
            "timestamp": 1531228417118,
            "commentText": "É um lixo essa lei de refugiados esses caras são mal agradecidos, e bandaleiros, esses caras tem que ficar no seu pais, portugal é um pais de paz, a cultura deles são totalmente  ao contrário e se portugal abrir para esses refugiados vai tirar a paz do pais.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw0-t0VSCcxJ8HEEHt4AaABAg",
            "user": "Luís Nata",
            "date": "1 year ago",
            "timestamp": 1531228417121,
            "commentText": "Depois de ler vários comentários. só tenho a dizer o seguinte: Os brasileiros que tratem dos refugiados no Brasil, que os Portugueses tratam dos refugiados em Portugal.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwpORpNKSs2Gx2RT5F4AaABAg",
            "user": "Silvia Soares",
            "date": "1 year ago",
            "timestamp": 1531228417124,
            "commentText": "Acho que os muçulmanos não deviam estar na minha Europa.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw0JQkON2JSXrtUcup4AaABAg",
            "user": "valéria cristina dos santos ramos lindgren",
            "date": "1 year ago",
            "timestamp": 1531228418167,
            "commentText": "Abomino completamente essa imposição para os naturais da terra!...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwmCeGX0uDFDEfYMA54AaABAg",
            "user": "manuela araujo",
            "date": "1 year ago",
            "timestamp": 1531228418169,
            "commentText": "ver  os jovens  sem trabalho  os reformados terem uma reforma  de  200  euros    e muito  triste",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxPSwVvkg2xjagbcF54AaABAg",
            "user": "Liry hello",
            "date": "1 year ago",
            "timestamp": 1531228418171,
            "commentText": "Reeducação? Os mulçul/islã são doutrinados desde  pequeninos, mas principalmente os machos da espécie,  a odiar qualquer um que tenha religião  diferente do que eles creem. O como reeduca_los como? Se o ódio está encucado, o que parece que é já \n esta no DNA... Como brasileira não aceito eles como iguais e que bom que estão  deixando Portugal, pois pretendo fazer algum dia ir morar nesta terra maravilhosa e não quero sentir a mesma sensação de terror que sinto ao andar pelas ruas do Rio de Janeiro. O os portugueses de estão certos em não querer essa escória de junto a eles.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugyc3QQsF2Oinjw6xGF4AaABAg",
            "user": "Joseph Barros",
            "date": "1 year ago",
            "timestamp": 1531228418173,
            "commentText": "Tome vergonha brasileiro falando de viver em Portugal? desinformação total deixem com quem é realmente conhecedor deste país!",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugyc3QQsF2Oinjw6xGF4AaABAg.8d2OF0JcYZy8ia6Hr_4LTc",
                    "user": "PONCES",
                    "date": "11 months ago",
                    "timestamp": 1533906818452,
                    "commentText": "Jose Carlos Bom ver onde a gente mora antes de falar o que não sabe",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgzuCit3raRxIPM_31J4AaABAg",
            "user": "Luisletos",
            "date": "1 year ago",
            "timestamp": 1531228418176,
            "commentText": "Le Portugal doit rester à l'écart des musulmans, pour ne pas subir ce que subit aujourd'hui la France et plusieurs pays d'Europe, avec la délinquance qui augmente chaque année, l'insécurité, la peur, le trafic, les agressions, le racket, et bien plus!!! Je ne pense pas que vous vouliez voir ça dans notre beau pays ?",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzBih0NtoI5c_JnoZ94AaABAg",
            "user": "Gabriel Pascoal",
            "date": "1 year ago",
            "timestamp": 1531228418179,
            "commentText": "Ainda bem que fogem",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugxx-31qA2wA5-86hEx4AaABAg",
            "user": "joão A. C.",
            "date": "1 year ago",
            "timestamp": 1531228418182,
            "commentText": "Muçulmano aqui em Portugal é para exterminar, assim como a porca escumalha que os apoia. Vão lá para a grande <b> puta </b>da terra que os pariu.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta"
            ]
        },
        {
            "id": "UgzcXA29JAU4m65tZCd4AaABAg",
            "user": "marta lopes",
            "date": "1 year ago",
            "timestamp": 1531228418185,
            "commentText": "Isso tudo é bem preocupante. Os portugueses têm toda razão!! É ótimo que esses refugiados estejam fugindo daí!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwW5n3flA5gjXf2HE14AaABAg",
            "user": "miguel santos",
            "date": "1 year ago",
            "timestamp": 1531228418188,
            "commentText": "eu como português acho que se os refugiados não se querem adaptar a uma nova cultura devem ir para países com a mesma cultura que a deles... deviam ter abordado o caso da arábia saudita, um dos países mais ricos daquela região, que foi o primeiro país a fechar as portas aos refugiados sírios da mesma religião... mas nós os europeus, infelizmente, governados por políticos demasiado liberais, temos que criar espaço dentro dos nossos próprios países, para culturas muitas delas, como é o caso dos muçulmanos, com princípios e tradições que vão contra as nossas constituições  e em alguns casos contra os direitos humanos, e, para além de não terem o acompanhamento devido para a inserção, não tem por parte das autoridades um controlo adequado para que eles respeitem as regras do país para o qual vêm... porque toda a gente sabe das restrições impostas pelos países muçulmanos a pessoas de outras culturas que os visitam...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugyyh0oOF5mJ79ecpIB4AaABAg",
            "user": "Antonio Goncalves",
            "date": "1 year ago",
            "timestamp": 1531228418190,
            "commentText": "Todas essas pessoas defendem os refugiados um dia vam se arrepender , os mulçumanos sao pessoas maligenas  pessoas que gostam de viver as custas dos outros falsos e Sem respeito alheio criminosos  e terroristas !Hoje sao uns cuitadinhos a manha sao um pesadelo do país que os ajudou , para mim os mulçumanos sao um lixo mundial não merece tambem que os  respeite!Só para terminar a espanha alemanha belgica inglaterra tem ajudado tanto essa merda  ,por fim temos assistido a atentados uns atras dos outros ,esses meninos que os quere Agora ajudar estao a por em casa um dia quem os vai tirar!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzkZBJc0MIuQTofrxp4AaABAg",
            "user": "luquinha mendes",
            "date": "1 year ago",
            "timestamp": 1531228418193,
            "commentText": "oi o meu nome  é wildison  o meu  sonho é mora  fora  do brasil  por que  aqui  ta  uma  merda \nnão tem  emprego  os  governo  roba  pra  caramba \neu  ja  to  2  anos  desempregado  \nsou  carpinteiro \namo a minha  profição   eu nao  tenho  estudo  \nse  eu  escrevi erado me  desculpa  ai  \nmais  a  unica  coisa  que  eu  posso  fala  \no  brasil  ja  era",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw69FDtFA3DR31mbp14AaABAg",
            "user": "alvaro lacerda",
            "date": "1 year ago",
            "timestamp": 1531228418196,
            "commentText": "Este é o plano deles, começam com o papo \"religião da paz\" fazem milhões de filhos, quando estão com a maioria da população tomam os cargos públicos e tomam o País.\nPersegue os cristãos, no seu livro mandam nos matar. Fraça já está colhendo os \"frutos\".",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzV3_HIxkEZo83wcHl4AaABAg",
            "user": "Sonia Silva",
            "date": "1 year ago",
            "timestamp": 1531228418198,
            "commentText": "Vou compartilhar com minhas amigas q aq vivem.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxWsLpZtnYVIWduDqN4AaABAg",
            "user": "Sonia Silva",
            "date": "1 year ago",
            "timestamp": 1531228418199,
            "commentText": "Assistindo agora, mas aq na Alemanha eles chegam nao querem trabalhar, querem so IPhone, Nike querem salvar suas vidas ou luxo.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzlcZEaxmh2eQ9puU94AaABAg",
            "user": "Morando Na Europa",
            "date": "1 year ago",
            "timestamp": 1531228418201,
            "commentText": "Estão em todos os lugares da Europa, porém ouvi dizer que poucos querem vir para Áustria pois tem um contrato aqui, a Áustria acolhe mas assim que acabar a guerra eles precisam sair do País... vou procurar saber detalhes mas disseram isso...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugy2lh15K0EXjMgZ5u94AaABAg",
            "user": "Aldo Sena",
            "date": "1 year ago",
            "timestamp": 1531228418203,
            "commentText": "Sou brasileiro. Não queria esses refugiados no Brasil. Entendo a posição dos nossos irmão portugueses. Deus abençoe Portugal e que os portuguese saibam tomar a decisão correta.",
            "likes": 4,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugzvo5PN3QddX52gaeV4AaABAg",
            "user": "Masterffc",
            "date": "1 year ago",
            "timestamp": 1531228418204,
            "commentText": "Os meus antepassados morreram a espulsar a MERDA E NOJO QUE É O ISLÃO E OS MUÇULMANOS! NUNCA SERÃO BEM VINDOS. NOJENTOS",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxZmCBO_KRhUN7GQH54AaABAg",
            "user": "TVShowBr",
            "date": "1 year ago",
            "timestamp": 1531228418206,
            "commentText": "O objetivo da ONU é o de destruir os países europeus e suas etnias originais. Portugal deve seguir o exemplo polonês que optou por receber zero <b> imigrante.</b> Mesmo que haja ameaça de ser excluído da União Europeia, basta que Portugal, Espanha e Itália se unam em bloco que qualquer decisão do MCE será automaticamente anulada.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Imigrante"
            ]
        },
        {
            "id": "UgxbFlQyqIjgLj_i_HR4AaABAg",
            "user": "Paladino Amaldiçoado",
            "date": "1 year ago",
            "timestamp": 1531228418208,
            "commentText": "tem que dar porrada nesses islamicos de merda !",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghiVMrhCzTXDHgCoAEC",
            "user": "Marcos Ribeiro",
            "date": "1 year ago",
            "timestamp": 1531228418209,
            "commentText": "É, cadê a ONU pra botar ordem nessa bagunça? Obrigar a União (desunida e mentirosa) dos Estados Arabes a acolherem e levantar seus paises como fez Israel que colhe no deserto. Mesmo Deus que nada. O deus deles manda matar.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghmXgwgMmGpGHgCoAEC",
            "user": "joao graca",
            "date": "1 year ago",
            "timestamp": 1531228419245,
            "commentText": "Também estão a Ir para o Brasil",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggvH-fOY-P2AXgCoAEC",
            "user": "Evandro Gonçalves",
            "date": "1 year ago",
            "timestamp": 1531228419247,
            "commentText": "Olá parabéns pelo canal, gostaria de saber como esta o Islamismo em Portugal, pois sabemos que eles querem tomar conta do mundo e destruir os cristãos... isso é um assunto um tanto delicado, eu sei... por isso se puderem responder no email seria bem melhor.. segue meu email. evandroxp@gmail.com\n\ndesde já obrigado.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggSinVYmFbHC3gCoAEC",
            "user": "gilberto sete",
            "date": "2 years ago",
            "timestamp": 1499692419260,
            "commentText": "Palavras que ficam para todo sempre nas nossas vidas : A Bíblia nos ilumina a DEUS e a JESUS, a religião não é maior que a palavra de DEUS. Apocalipse nos revela toda verdade, apocalipse 14\nÁudio :  www.bibliaonline.com.br ( Smart Fone ) www.bibliaonline.net ( Busca bíblica )\nDisse-lhe Jesus: Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim ( João 14:6 ). Youtube busca por Canal : Profecias Finais – Terceiro Anjo Novo Tempo – Sermões inteligentes – Advento - Pr Samuel Ramos – A Voz do terceiro anjo - Maiza Ribeiro - Walter Veith Dublado - Evidências NT – Bíblia Fácil \nFé e Evidências – 3 Angels TV - Revelando o tesouro de DEUS,Ron Wyatt - Free IASD",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgimvJER7PeTE3gCoAEC",
            "user": "Diego Braga",
            "date": "2 years ago",
            "timestamp": 1499692419262,
            "commentText": "se mulçumanos fossem coisa boa... bem... nossos ancestrais não teriam dado a vida pra chutar o traseiro deles.",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgimvJER7PeTE3gCoAEC.8UNoGMKY-GI8ViTw2R9W1k",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228419582,
                    "commentText": "Diego Braga. Eles foram corridos de onde hoje é Portugal. Que se deixam ficar na terra deles para sempre",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UghKFndhn0aEl3gCoAEC",
            "user": "Pit Bull X",
            "date": "2 years ago",
            "timestamp": 1499692419265,
            "commentText": "Portugal não decide se aceitam receber ou não, são UE regras cada país devem receber, por exemplo Portugal máximo 10 mil, França Mais de 50 mil, Alemanha ja nem sei, parece que já ultrapassa 100 mil.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiR5K44gKrcNngCoAEC",
            "user": "DE PORTUGAL E DO BRASIL.",
            "date": "2 years ago",
            "timestamp": 1499692419266,
            "commentText": "O assunto é por demais controverso. Governos e especialistas do mundo em especial da Europa estão em dificuldades para equacionar adequadamente a problemática. Sinceramente, não é assunto para ser tratado aqui e assim...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugjq6dJ3GqrbYXgCoAEC",
            "user": "Livia Linard",
            "date": "2 years ago",
            "timestamp": 1499692419268,
            "commentText": "nova ordem mundial. É só ler livros sobre isso.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugh4RIF5DLwoSXgCoAEC",
            "user": "Therezinha Aires",
            "date": "2 years ago",
            "timestamp": 1499692419270,
            "commentText": "Absurdo deveriam ajudar eles lá no lugar deles, ou inseri Los na cultura deles como outros países mulçumanos. faz cidade de refugiados. mas trazer outra CULTURA não. ainda mais anticristãos.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugj8ZBR8CTIwUngCoAEC",
            "user": "Gisele de Paula",
            "date": "2 years ago",
            "timestamp": 1499692419272,
            "commentText": "Meninos, vcs são demais, pq parou de gravar mais vídeos? amo vcs, voltemmmmm",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugh9winaEz_Y1HgCoAEC",
            "user": "Juliana Novais",
            "date": "2 years ago",
            "timestamp": 1499692419273,
            "commentText": "Sou brasileira e com essa nova lei da migração confesso que estou preocupada com essas pessoas mesmo já que eles não respeita <b> mulher,</b> já que existem na cultura casamento com crianças e etc..... sinceramente o BRASIL esta perdido com tudo isso....",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher"
            ]
        },
        {
            "id": "Ugh-oJ6hI-3w43gCoAEC",
            "user": "jotapiraja",
            "date": "2 years ago",
            "timestamp": 1499692419275,
            "commentText": "Os imigrantes brasileiros (gente que nasceu na classe média brasileira mas que não consegue se manter nela) de fato procuram na UE usufruir do leque de políticas de bem estar social implementadas em toda Europa depois da Segunda Guerra. \n\nÉ por isso que dizem \"viver bem\" mesmo que não tenham grandes empregos ou trabalhos de elevado status social. A contradição nisso tudo é que essas pessoas, que em geral estudaram pouco mas acham que os \"outros\" é que são \"pouco instruídos\" (veja o vídeo de novo...!) não têm muito acúmulo cognitivo e cultural para perceber isso: no Brasil, são contra políticas de inclusão social, porque lá se acham superiores (não lavam seus pratos nem sua própria roupa...), mas querem usufruir das políticas sociais implementadas há décadas em países da UE. \n\nEssas pessoas são contra políticas de imigração (pasmem!!!) na UE, embora sejam elas próprias imigrantes. Trata-se da formação mesquinha que a classe média-fracassada-imigrante-brasileira possui, eles não conseguem entender em perspectiva quem de fato são no mundo. Falam de Deus para justificar a satisfação de viver em sociedades que levam a sério as políticas sociais. Só a ralé é contra políticas de imigração e solidariedade entre os povos, o Nazismo ganhou vulto junto à ralé alemã e tornou-se brutalidade e agressão. Desculpe, PONCES, é isso que vocês são: ralé cognitiva, cultural e espiritual do mundo...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugg2AhYFYzKQgHgCoAEC",
            "user": "Luís Manuel de Oliveira",
            "date": "2 years ago",
            "timestamp": 1499692419277,
            "commentText": "Eu sou Português.....e concordo plenamente com Vçs. Os Países Muçulmanos ......muitos deles muito ricos que os ajudem. NÃO venham para os países ....ditos por eles INFIÉIS. ACHO ISTO TUDO MUITO ESTRANHO. Além disso muitos deles são INGRATOS.",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugg6oPNZJjUUFngCoAEC",
            "user": "nathan",
            "date": "2 years ago",
            "timestamp": 1499692419279,
            "commentText": "Portugal não pode aceitar esses árabe e mulçumanos eles são bando de merdinha Mata seguidores de Deus não pode se mistura com eles",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghzgOIADJWlaXgCoAEC",
            "user": "nathan",
            "date": "2 years ago",
            "timestamp": 1499692419280,
            "commentText": "mulçumanos e árabes não são muito legais não a religião deles não crê em Deus e matar os seguidores de Deus",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiDOgwqM2xApHgCoAEC",
            "user": "Priscila maximiano Correia",
            "date": "2 years ago",
            "timestamp": 1499692419282,
            "commentText": "Muito o vídeo. ...fala sobre legalizar documentos como conseguir certidão de avó bisavô que nasceu em Portugal",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiD4qek4Ut2K3gCoAEC",
            "user": "castanheira99",
            "date": "2 years ago",
            "timestamp": 1499692419284,
            "commentText": "Ponces há que pôr claro não é o governo que providência aos refugiados. Quem paga a conta é o cidadão.\n\nQuem está a fugir da guerra são uns mas a grande maioria é <b> refugiado </b>ECONOMICO\n\nPonces bombardear os países dos outros foi a pior ideia do século. Não foi pelos motivos  invocados de valores ocidentais , foi por motivos ECONOMICOS\n\nPonces há que pôr claro os portugueses só abandonam Portugal porque está sendo moda tal como está sendo moda a entrada de turistas de nacionalidades que nunca tinham notado a existência de Portugal.\n\nPonces há que ser claro, vivemos dias do \" POLITICAMENTE CORRECTO\" o que eventualmente seja do mais incorrecto como apenas o futuro poderá dar prova.\n\nPonces sei que você disse que falava e por isso entende Inglês. Por favor sirva-se e comente\n\n [LINK] \n\n [LINK] \n\nEstamos à beira do caos mesmo quando sabendo mostramos um sorriso. Atentos, alerta, preocupados porque a democracia infelizmente está com os dias contados e as Nações já não governam mais porque estão reféns da Economia que é dona de tudo: da divida e dos devedores. Para ser absolutamente directo, quem dá ordens a Presidentes, Ministros e outras elites é quem lhes põe o pão com manteiga em cima da mesa. Votamos sim apenas para fingir que o voto vale e que a democracia ainda existe.\nVivemos perto e por isso terei muito gosto em vos conhecer pessoalmente em data a marcar e daí, talvez esteja errado umas vezes mas suponho que não estou errado sempre. E vocês estão sempre certos?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "Ugjfz1jkSNGFk3gCoAEC",
            "user": "Amanda Ibraimovic",
            "date": "2 years ago",
            "timestamp": 1499692419286,
            "commentText": "Bom, só consigo dar a minha opinião com o que sei de fato. Vou falar sobre os refugiados sírios de Belo Horizonte. Todos os que chegaram que tive notícia arrumaram empregos, alguns juntaram dinheiro e começaram o próprio negócio, nenhum deu problema nenhuma. Vamos pensar sobre os motivos: o Brasil fica geograficamente longe da Síria, ou seja, aqueles que vieram pra cá realmente queriam salvar a própria vida e construir uma vida melhor. Muitas pessoas vieram, em sua maioria jovens fugindo do exército, casais e até mesmo idosos. Outro ponto: a grande maioria deles são árabes cristãos, ou seja, que não tem uma cultura tãaaaaao diferente da nossa. Que respeitam mulheres, crianças, etc. Já fiquei sabendo até de <b> refugiado </b>que abriu negócio, está bem financeiramente e casou-se com uma brasileira.\n\nEuropa por ser perto dessas regiões atrai muitos \"refugiados\" de outras regiões. Pessoas se passando por refugiados, saídos de locais que nem em guerra estão e querendo apenas aproveitar da situação econômica da Europa. Não tem interesse em aprender a língua, cultura e muito menos a se integrar com aquela população. Eu não tenho respeito nenhum por esse tipo de gente. e quer morar em outro país o mínimo que se deve fazer é aprender a língua e respeitar a cultura que te acolheu.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UggEQXXj5WC203gCoAEC",
            "user": "Alexssandra Pereira",
            "date": "2 years ago",
            "timestamp": 1499692419288,
            "commentText": "Trata-se de um processo de dominação disfarçado de crise de refugiados.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjafuMsEFcs1ngCoAEC",
            "user": "Jorge Bastos Maleiro",
            "date": "2 years ago",
            "timestamp": 1499692419289,
            "commentText": "Jorge Bastos Malheiro\nCarta aberta aos brasileiros.\n\nDesculpe-me de utilizar o seu canal para este efeito (nada tenho contra si, muito pelo contrário) mas não consegui calar-me por mais tempo\n\nUm dia destes caiu-me debaixo dos olhos uma postagem de um mentecapto (*) brasileiro, há um par de meses em Portugal afirmando, convicta e arrogantemente que precisamos de brasileiros para equilibrar as contas da nossa Segurança Social porque a nossa população está a envelhecer.\n\nERRADO! Portugal não precisa de Brasileiros, sobretudo quando a sua inteligência se compara à dos chimpanzés. Portugal precisa de GENTE JOVEM, brasileiros, ucranianos, romenos, que queiram uma nova oportunidade de vida e se queiram integrar na nossa sociedade.\n\nE sabe porquê, seu Einstein de meia tigela? Porque a qualidade do nosso ensino é tal que todos os anos vêm a Portugal chusmas de empresas estrangeiras atraídas pelo desempenho dos nossos jovens e pela facilidade com que eles se adaptam a línguas estrangeiras. E, infelizmente, no momento, as empresas portuguesas ainda não estão financeiramente à vontade para remunerar esses jovens em paridade com as empresas alemãs, holandesas, britânicas ou americanas que os vêm contratar.\n\nPor exemplo, seu «iluminado», você não faz a mínima ideia (nem sequer procura informar-se antes  de dizer enormidades), que os nossos jovens são capazes de dominar a técnica dos robots em metade do tempo que levam os seus colegas alemães a atingir o mesmo grau de competência. (três meses contra seis)\n\nIgualzinho ao Brasil, não é?\n\nPor isso, meu jovem, cale a sua boca imunda antes que o SEF se aborreça e o mande de volta para o lugar de onde nunca deveria ter saído. Porque se você regressar às suas origens, há DEZ MIL CANDIDATOS a querer ocupar a vaga que você desprezou.\n\nQuem tem a faca e o queijo na mão não é você. SOMOS NÓS que podemos escolher aqueles a quem damos o PRIVILÉGIO de vir morar entre nós e beneficiar de todas as mordomias que Portugal oferece quando comparado com a lixeira de onde você saiu.\n\nSegurança\nSaúde pública\nInflacção\nCusto de vida\nEducação\nPacifismo\nNível de vida\nDesemprego\nPIB per capita\netc, etc, etc\n\nPorque vir para Portugal, seu brazuca, É UM PRIVILÉGIO para os Brasileiros que fazem fila à porta dos consulados portugueses\n\nPercebeu agora? Ou quer que lhe faça um desenho? Por isso aceite um conselho dado de boa vontade (embora a minha vontade fosse de dar-lhe uns açoites).\n\nDê graças a Deus, ao Senhor do Bonfim ou a Iemanjá por ter sido aceite e procure valorizar-se profissionalmente, aprenda línguas, frequente cursos de formação profissional nos centros protocolares para poder subir na vida e sair do salário mínimo. Para poder dar à sua família um bom nível de vida e uma cultura de primeiro mundo aos seus filhos.\n\nE antes de voltar a escrever enormidades, procure documentar-se. Não pense que por estar há um par de meses em Portugal já apreendeu a cultura de uma <b> nação </b>com quase nove séculos de história.\n\nE seja humilde... porque você está entre nós POR ESMOLA. Não está na sua terra.\n\n(*) Mentecapto = Idiota",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Nação",
                "Idiota"
            ]
        },
        {
            "id": "Ugi0L0LedD1_L3gCoAEC",
            "user": "Paulo Almeida",
            "date": "2 years ago",
            "timestamp": 1499692419291,
            "commentText": "a porra isto o imigrantes  dos paises arabes nao os querem",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugh8PODF8tiVnngCoAEC",
            "user": "Uilimam Uachinton",
            "date": "2 years ago",
            "timestamp": 1499692420400,
            "commentText": "http://www.cmjornal.pt/portugal/detalhe/psp-investiga-caso-de-rapariga-alegadamente-vitima-de-abusos-em-autocarro?ref=HP_Destaque\nNem no Brasil isso acontece assim desse jeito. Que pensar dos elogios desmedidos que os youtubers brasileiros fazem de Portugal? Qual  a confiabilidade dessa gente?\nhttp://www.cmjornal.pt/portugal/detalhe/psp-investiga-caso-de-rapariga-alegadamente-vitima-de-abusos-em-autocarro?ref=HP_Destaque",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggBr8QFcAn5HXgCoAEC",
            "user": "Eduardo Alves",
            "date": "2 years ago",
            "timestamp": 1499692420402,
            "commentText": "o ódio europeu ao cristianismo vai abrir as portas ao islamismo. Não se deve derramar uma lágrima pelo povo que faz piada na internet com a morte de cristãos. Não sou católico ou evangélico, não defendo idolatria, mas os europeus comemoram a morte de cristãos mais que os próprio muçulmanos. Na boa? Europa que se foda..",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi7xEZWh5ZgUHgCoAEC",
            "user": "dgjunior",
            "date": "2 years ago",
            "timestamp": 1499692420404,
            "commentText": "Portugal é um país de cristãos, veja o que acontece se um português ou brasileiro for fazer uma igreja no país deles pra ver o que acontece..não tem que receber escória , defende isso! use o discurso da <b> xenofobia </b>e chore no futuro!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Xenofobia"
            ]
        },
        {
            "id": "UginyJi8f0zI3ngCoAEC",
            "user": "RX7",
            "date": "2 years ago",
            "timestamp": 1499692420405,
            "commentText": "Todo e qualquer membro do islã deve permanecer no oriente médio. Ponto.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugghb09hvmD8hngCoAEC",
            "user": "Donovan Brasil",
            "date": "2 years ago",
            "timestamp": 1499692420407,
            "commentText": "https://www.youtube.com/watch?v=erT47TRL6YA\nOs médicos estão em greve em Portugal e não escuto um pio nos canais de brasileiros em Portugal? O que acontece? Como fica a sofrida população?  O governo socialista português não funciona ( os brasileiros de Portugal também não falam que lá o governo é socialista...)\nhttps://www.youtube.com/watch?v=erT47TRL6YA",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UggyKSU8y-lOUHgCoAEC",
            "user": "Hodson JR",
            "date": "2 years ago",
            "timestamp": 1499692420409,
            "commentText": "Visitei a pagina dos refugiados, fiquei impressionado com os dados de milhões e milhões de refugiados... então pesquisei e fiquei estupefacto!!!!\n- na pagina dos refugiados dizia:\n12,2 milhões precisam de ajuda\n14 milhões, sim 14! de crianças afetadas\nDepois existem mais outro dois dados que simplesmente, no dito popular, para  \"inglês ver\" ou \" encher linguiça\"\n\n- Dados oficiais:\nPopulação da Síria 18 milhões de habitantes\n\nA pergunta que eu faço, a Síria é formada quase na totalidade por crianças? No site logo na foto inicial tem todos esses dados mas não trás a fonte? Agora, a autoria da foto eles dão  os créditos a Unicef! Meio duvidoso tudo isso!\n\nAchei no minimo estranho",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghZPXWC6Lf5AngCoAEC",
            "user": "Donovan Brasil",
            "date": "2 years ago",
            "timestamp": 1499692420411,
            "commentText": "https://www.noticiasaominuto.com.br/mundo/384320/brasileiro-transmite-agressao-em-orgao-publico-portugues\n\nRevoltante vídeo de brasileiro sendo agredido em Portugal.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UghdNPAzsjRwIHgCoAEC",
            "user": "André Pereira",
            "date": "2 years ago",
            "timestamp": 1499692420413,
            "commentText": "isso é bem parecido com a lei da migração aqui no Brasil.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UghdNPAzsjRwIHgCoAEC.8SLSeTJeglZ8SLSxJggYkD",
                    "user": "André Pereira",
                    "date": "2 years ago",
                    "timestamp": 1499692420694,
                    "commentText": "no caso do Brasil é bem pior,por que nós brasileiros temos que \"aceitar os costumes dos imigrantes\" é eles não podem ser julgados pela nossa lei,por causa da cultura deles,acredita ?",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UghdNPAzsjRwIHgCoAEC.8SLSeTJeglZ8TPAVew7Bum",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692420696,
                    "commentText": "Carlos André Da Silva Pereira \ntá maluco no Brasil tem cristão de aceitar mulçumanos vai ser querra de religião",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjO3ME_z_krT3gCoAEC",
            "user": "Julius Kereszt",
            "date": "2 years ago",
            "timestamp": 1499692420415,
            "commentText": "Se vocês lerem apenas alguns capítulos do Corão vocês entenderão o perigo que as nações que recebem \"refugiados\" estão correndo. Não existem islâmicos moderados. O que existem são islâmicos, que sob a orientação do seu livro religioso estão entrando nos países ocidentais para fazer uma jihad contra todos os considerados \"infiéis\" dentre os quais, a propósito, incluem o conjunto de todos os cristãos. Aqui no Brasil já me espanta presenciar a chagada de muitos islâmicos, muitos deles vindos da África, alguns outros do oriente médio. O Congresso brasileiro aprovou a nova lei de migração, que dá aos imigrantes estrangeiros mais direitos que o próprio cidadão nato, inclusive dá ao <b> imigrante </b>o direito a porte de armas, coisa que é proibida aos brasileiros por conta do estatuto do desarmamento. Os brasileiros que acompanham tudo isso estão tentando pressionar o presidente para não sancionar essa lei. A Europa está em uma situação muito ruim, mas o Brasil caminha nessa mesma direção e estamos tentando fazer alguma coisa antes que seja tarde demais.\nHoje, um grupo de manifestantes brasileiros contrários a nova lei de migração foram agredidos com extrema violência por imigrantes Sírios na Avenida Paulista. ONGs ligadas aos direitos humanos mobilizaram mais de 20 advogados para defender esses criminosos. Estamos rapidamente caminhando para uma situação de catástrofe sem que a população brasileira perceba exatamente o que está acontecendo.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Imigrante"
            ]
        },
        {
            "id": "UgggfFpZ6DQyxHgCoAEC",
            "user": "Tiago Louvain",
            "date": "2 years ago",
            "timestamp": 1499692420417,
            "commentText": "Que vídeo tosco. Não é a primeira vez que vejo vídeo desse canal. Um essa garota que está no vídeo culpou a <b> mulher </b>brasileira por acabar com casamento de portugueses. A brasileira não acabou com casamento de ninguém. ninguém obrigou o cara acabar com o casamento.  Ele acabou porque quis. Agora falando mal de refugiados do oriente médio. Até onde eu sei todo conflito hoje no oriente médio foi financiado pelos estados unidos e pelo continente Europeu. Então a Europa tem mais que a obrigação de receber esses refugiados pega guerra que eles causaram.  Querem dar opinião sobre politica? Eu esperava que as pessoas estudassem um pouco sobre politica antes de opinar. Porém como sabemos qualquer um faz vídeo e eu não tenho nada a ver com isso. Porém posso opinar também. Uma<b>  mulher</b> culpando um<b> a mulhe</b>r pela decisão de um homem. Nossa que bizarro.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher"
            ]
        },
        {
            "id": "Ugh3XKatqaemVHgCoAEC",
            "user": "Gabriel Melo",
            "date": "2 years ago",
            "timestamp": 1499692420419,
            "commentText": "que fiquem no país deles",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiTrFMB4EEqG3gCoAEC",
            "user": "Capao RedondoSp",
            "date": "2 years ago",
            "timestamp": 1499692420421,
            "commentText": "A nova Lei de imigração brasileira  vai abrir as portas para qualquer um!  não sou contra a imigração, mas tbm não sou a favor de liberar qualquer um, acho que tem que ter um critério  mais rigoroso, dar bolsa famila para todos que chegarem é errado, se fizer isso so vai atrair vagabundos, tem que ajudar quem quer trabalhar, se for para trabalhar seja bem vindo, se não for, cai fora!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiiEH2-NVIY-3gCoAEC",
            "user": "Irmãos em Portugal",
            "date": "2 years ago",
            "timestamp": 1499692420422,
            "commentText": "vocês moram aonde em Portugal?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjTK7_8X2WkpXgCoAEC",
            "user": "ItsAmeWillSmith",
            "date": "2 years ago",
            "timestamp": 1499692420424,
            "commentText": "Excelente video, so acho que faltou uma comparação à realidade atual que se vive na Alemanha e Suécia, taxa crescente de criminalidade violenta contra a <b> mulher </b>e tal como aconteceu no Canadá (M-103),uma lei que defende o Islão de criticas e julgamentos. O Islão e as suas leis (Lei de Sharia) não coadunam de modo nenhum com uma sociedade tradicionalmente cristã, se ter medo que o meu modo de vida seja posto em causa por criticar uma religião com leis barbaras mediavais me intitula de<b>  racista</b>, então so<b> u racist</b>a com orgulho. Peço desculpa se nao quero ver as mulheres do meu país a tornarem se escravas sexuais e serem obrigadas a tapar a cara.",
            "likes": 4,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Mulher",
                "Racista"
            ]
        },
        {
            "id": "Ugj73-R5_EtPkXgCoAEC",
            "user": "Ju lusitana",
            "date": "2 years ago",
            "timestamp": 1499692420427,
            "commentText": " [LINK]  assistam esse vídeo. Eles estão dominando a Europa, há vários vídeos de cidades dominadas pelos mulçumanos, como em Londres, mulheres já não podem andar nos subúrbios da França. O problema dos refugiados, é que a maioria é mulçumana, querem impor a sua cultura e religião onde se instalam. Sei que isso já acontece há muito tempo, mas isso se agravou com os refugiados, que na maioria são homens solteiros em <b> idade </b>militar.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idade"
            ]
        },
        {
            "id": "Ugw4IYel6ak35CHz0Td4AaABAg",
            "user": "AMCLRBCE LUSA LUSA",
            "date": "2 years ago",
            "timestamp": 1499692420430,
            "commentText": "\" Os muçulmanos  fogem  todos para País catolicos,  no que diz  respeito a violaçao  praticada   por esse  <b> refugiado,</b>  cabeça  cortada ainda era pouco\"",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "Ugw7-gbbLscshpLA3-t4AaABAg",
            "user": "M DC",
            "date": "2 years ago",
            "timestamp": 1499692420432,
            "commentText": "Faceybooky lol",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugw7-gbbLscshpLA3-t4AaABAg.8QbJXlFXuLT8QdhtmuKGf7",
                    "user": "PONCES",
                    "date": "2 years ago",
                    "timestamp": 1499692420661,
                    "commentText": "Eman uel ?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgxDJhbSGQPBuS_cnLZ4AaABAg",
            "user": "robert garcia",
            "date": "2 years ago",
            "timestamp": 1499692420436,
            "commentText": "Tem que expulsar esses ratos, todos massa de manobra de terroristas, folgados e vagabundos.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzhdcgNTt8tflL28Wx4AaABAg",
            "user": "Marcelo Oliveira",
            "date": "2 years ago",
            "timestamp": 1499692420439,
            "commentText": "Rogo a Deus que Portugal jamais se torne o novo Líbano.",
            "likes": 8,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugzayr_NGx9UNMHHxIJ4AaABAg",
            "user": "Antonio Silva",
            "date": "2 years ago",
            "timestamp": 1499692420441,
            "commentText": "Reeducação, que? O sujeito é uma besta e vocês falam de reeducação. Alemanha está proibindo divulgar estrupos cometidos,a explicação é simples, governo maligno.",
            "likes": 13,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugz_IO3XEM-1J03pBKV4AaABAg",
            "user": "Maria Azevedo",
            "date": "2 years ago",
            "timestamp": 1499692421658,
            "commentText": "Eu acho que essa gente não devia entrar em Portugal dado que não são detentores dos nossos valores. Os países árabes ricos empurram-nos para os países do ocidente sobretudo para expandirem o islão.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugynsn3fkRK67V0tNZN4AaABAg",
            "user": "DD",
            "date": "2 years ago",
            "timestamp": 1499692421660,
            "commentText": "É complicado... mas sempre simpatizei com estrangeiros. Por isso sim aos refugiados em Portugal!",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 6,
            "replies": [
                {
                    "id": "Ugynsn3fkRK67V0tNZN4AaABAg.8QTe15-akvQ8QW2sy4P-Mv",
                    "user": "DD",
                    "date": "2 years ago",
                    "timestamp": 1499692422221,
                    "commentText": "Vai tu para a terra deles, fico com poucas dúvidas de que mereces ir lá parar... Desestruturado culturalmente é quem odeia e despreza pessoas em desespero com filhos nos braços a cruzar o mar durante semanas num barco insuflável. Aliás, não é só desestruturado, é um perigo para a boa convivência em sociedade e esse sim devia estar alienado da sociedade!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugynsn3fkRK67V0tNZN4AaABAg.8QTe15-akvQ8QWH9ofmilh",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692422222,
                    "commentText": "E para quê o risco de se atirarem para um barco de borracha, quando bastava ir a pé até à Arábia, onde decerto esses milionários muçulmanos que são tão amigos e defensores dos \"irmãos\"  os poderiam receber.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugynsn3fkRK67V0tNZN4AaABAg.8QTe15-akvQ8TPAKumQ7He",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422223,
                    "commentText": "DD \nsim mas não os mulçumanos e árabes eles têm religião e eles não vão mudar de religião tia fácil assim então eles não vão querer ficar nesses países que cre em Deus",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugynsn3fkRK67V0tNZN4AaABAg.8QTe15-akvQ8ViThD0uxnD",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228422225,
                    "commentText": "DD. Porra, estrangeiros é coisa que não falta em Portugal, estão por todos os lados. Então em Lisboa e Porto chega ser aborrecido nem se ouvir falar português de tanto <b> estrangeiro </b>que tem. Não precisas de apoiar a vinda dos árabes para cá, tem cá<b>  estrangeiro</b> para todos os gostos",
                    "likes": 2,
                    "keywords": [
                        "Estrangeiro"
                    ]
                },
                {
                    "id": "Ugynsn3fkRK67V0tNZN4AaABAg.8QTe15-akvQ8b0Z5uTQV7Z",
                    "user": "TCS_10",
                    "date": "1 year ago",
                    "timestamp": 1531228422227,
                    "commentText": "o problema é que para além dos filhos nos braços trazem uma ideologia que rejeita completamente os valores da sociedade e civilização europeia e ocidental.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugynsn3fkRK67V0tNZN4AaABAg.8QTe15-akvQ8bFwpFOB8e6",
                    "user": "joão A. C.",
                    "date": "1 year ago",
                    "timestamp": 1531228422228,
                    "commentText": "Ó DD tu deves simpatizar é com piças de muslos,  já que eles estão habituados a enrrabar bodes e mulas... Enquanto isso vais-te aviar à Cova da Moura.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjEWv96PevOMngCoAEC",
            "user": "Mika zuki",
            "date": "2 years ago",
            "timestamp": 1499692421663,
            "commentText": "Protejam o nosso Paìs! E dêem a vossa opinião sim! Continuem. E podem dizer sim, vocês contribuem para o Paìs entao vocês são portugueses . Coragem!! Não à islamisação da Europa! \nForça para vocês",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjPiiJjwAS6N3gCoAEC",
            "user": "Angel Ramos",
            "date": "2 years ago",
            "timestamp": 1499692421664,
            "commentText": "Você falou que o <b> refugiado </b>em Portugal corre risco de vida?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UgjIdaggVt2e4ngCoAEC",
            "user": "Angel Ramos",
            "date": "2 years ago",
            "timestamp": 1499692421666,
            "commentText": "Relativamente aos jovens que se formam nas faculdades e não encontram trabalho na sua área já acontece também aqui no Brasil e em vários países do mundo, infelizmente é a tendência mundial e da modernidade.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugii2JUP4lN373gCoAEC",
            "user": "Cristóvão Carvalho",
            "date": "2 years ago",
            "timestamp": 1499692421668,
            "commentText": "Sou português e o que vocês dizem intriga-me, como sendo vocês brasileiros podem ser contra a vinda de refugiados estando quase na mesma situação ? nós temos uma história que respeita todas as religiões, que respeita os povos e que é solidário com o sofrimento alheio. Não só são bem vindos como com toda a certeza com maior ou menor dificuldade irão ser integrados na sociedade portuguesa que não é mais do que uma mistura riquissíma de várias étnias. E mais, ajudando o outro estamos a ajudar-nos a nós próprios.",
            "likes": 8,
            "hasReplies": true,
            "numberOfReplies": 10,
            "replies": [
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68QVzQt-qOmZ",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692422267,
                    "commentText": "Meu caro Cristóvão.\nComeço por incomodá-lo nessa realidade de  conto de fadas em que vive, pois quando afirma que historicamente Portugal sempre respeitou as religiões é estar em negação. Leia qualquer coisa sobre os ataques aos muçulmanos desde a origem da <b> nacionalidade </b>ou sobre a perseguição aos judeus e à sua conversão forçada, ou à perseguição aos hindus na Índia por parte da Santa Inquisição. Se quiser ainda ir mais longe, veja as pressões sobre alguns portugueses convertidos ao protestantismo na Madeira (por ex). Por favor, acorde e faça-nos esse favor. Verá que Portugal sempre foi um país onde a intolerância religiosa foi fortíssima, quase uma imagem de marca nacional.\n\nEm relação ao casal autor do vídeo, apesar de serem de origem brasileira, os \"caras\" assumiram desde logo que querem integrar-se plenamente na sociedade portuguesa. Se reparar bem, a sua matriz cultural não é assim tão diferente da portuguesa, para não falar na língua. Como tal, terão uma integração muito facilitada, caso se esforcem um pouco para isso.\n\nAcolher refugiados cuja matriz são as sociedades islâmicas será, na maior das probabilidades, uma fonte de futuros problemas.\n Apesar de alguns geringonços (como você?) que andam por aí, acredite que a maioria dos portugueses deseja manter a sua identidade cultural - se reflectir bem, é essa matriz que nos define e diferencia dos restantes povos do mundo - assim, como acreditar que estes refugiados, que não escolheram Portugal mas sim foi a única opção que encontraram, se venham a enquadrar? Como quer que eles aceitam facilmente a realidade europeia ocidental/portuguesa? \nPense, por exemplo, no papel submisso que a<b>  mulher</b> tem nestes países - acha que vão aceitar encontrar mulheres,  solteiras, de cabelo solto e vestidas à ocidental, emancipadas (incluindo sexualmente) a assumir cargos políticos e de comando, tendo homens como subordinados? Que pensarão da agente de polícia, da juíza, da advogada...? E acha que respeitarão os homens que \"se deixam comandar por mulheres\"? Acha que alguma vez aceitarão essa realidade? Como interpreta o assédi<b> o sexua</b>l e até violações que ocorreram nalgumas cidades alemãs recentemente? Não será devido a um choque cultural perante uma sociedade que não entendem ou não querem entender? Você já constatou nos guettos existentes em certas cidades europeias, habitados quase exclusivamente por indivíduos proveniente destes países (exspécie de mourarias) e onde um cidadão nacional até tem medo (e com razão) para circular?\nEstamos a falar de povos que praticam a excisão do clitóris das filhas, fazem casamentos combinados onde entregam adolescentes de 12 anos a maridos de 45 anos, onde obrigam as miúdas a vestirem-se com o véu, etc.\nVeja os problemas de integração na Alemanha e França e, até em Espanha, onde muitos milhões de imigrantes islâmicos são uma importante fonte de problemas sociais, os quais redundaram em fenómenos terroristas, por ex\n\nAbandone esse seu mundo de fantasia. endureça o seu coração de manteiga perante a desgraça alheia, deixe lá terra deles estes indivíduos que culturalmente ainda vivem <b> na ida</b>de média, pois apenas podemos receber uns escassos milhares no máximo e mesmo assim...Caso esse seu sentimento de pena (caridade cristã?) seja muito forte e queira ajudar, pegue nas malas e vá lá ao terreno deles fazer voluntariado. Não os traga para cá, pois prefiro que o meu dinheiro que o estado me espolia seja ao menos investido em cidadãos portugueses necessitados. E gostava de viver  num país onde as minhas filhas pudessem andar descontraídas na rua sem serem molestadas por este tipo de indivíduos.",
                    "likes": 4,
                    "keywords": [
                        "Mulher",
                        "Sexual",
                        "Idade",
                        "Nacionalidade"
                    ]
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68QW1UO5YJLc",
                    "user": "Cristóvão Carvalho",
                    "date": "2 years ago",
                    "timestamp": 1499692422269,
                    "commentText": "Caro amigo, acho que o Sr está um bocado confuso das ideias, sabe como se formou Portugal?\nPorque é que acha que nunca houve um atentado em Portugal ? porque ao contrário do Sr, a maior parte do nosso povo respeita os seus costumes portugueses e aceitam e recebem bem todos os povos, indeferentemente de onde sejam, sabemos que nunca vêm aos milhões e mais do que isso, sabemos que vêm para se integrarem como portugueses os que quiserem ficar. O que tem de mais de português do que um jovem que nasça em Portugal com estatuto de <b> refugiado?</b> se calhar até tem origens islâmicas ou Judaicas maiores do que o<b>  refugiado</b>. A sorte é que pessoas como você não gostam muito de lutar pelos seus objectivos na rua.\nTivemos em 5 continentes, censuramos desde o início  as maiores 5 religiões, qual é a nossa moral para rejeitar alguém ?\ne só mais uma coisa, sabe como vêm os refugiados ? eles são seleccionados pelo governo português, se calhar até tem um cadastro mais limpo que 90% da população portuguesa segundo os nosso padrões.\nAntes geringonço que pafioso ;)",
                    "likes": 2,
                    "keywords": [
                        "Refugiado"
                    ]
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68QW6qvEAmS8",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692422270,
                    "commentText": "Sr Cristóvão....sabe, os pafiosos ajudaram e muito a colmatar os desmandos que certos srs, como o 44 e o actual n.º 2 do governo andaram fazendo alegremente por aí. E nessa espinhosa missão, até conseguiram começar a restaurar a economia /debilmente, é certo) de tal forma que agora os geringonços até já têm capacidade de pedir mais emprestado para, jovialmente, andar a distribuir uns doces aos mentecaptos que os aplaudem e nem se apercebem que irão, novamente, pagar com juros. Altos. E nem percebem que a política pafiosa e geringonça até nem é assim tão diferente, apenas varia na forma de a aplicar (uns com ar mais sisudo, outros com práticas circenses e barulho). Mas circo sempre rendeu votos, já diziam os patrícios romanos  em relação seus clientes. É tudo uma questão de interpretação. Mas adiante.\n\nCreio que a formação de Portugal está bem explicada nos compêndio de história.E olhe que li bastantes. Em relação aos meus antepassados: por acaso, sei quem foram, pelo menos até  1585. E alguns deles pagaram bem caro, nos calabouços da inquisição, por serem diferentes. E lá cai por terra a sua idiossincrasia de tolerância religiosa.\n\nPenso que o sr se sente reconfortado, na sua piedade cristã,  pelo geringonço-chefe andar por aí a fazer discursos a favor do acolhimento de refugiados, com muito circo televisivo atrás, e depois mandam vir lotes de ...20, 30 refugiados. E até um deles que estuda robots, que coisa boa (como se dentro de 2 ou 3 anos não estivesse de malas aviadas para um país tecnologicamente desenvolvido). O problema é que na Grécia estão estacionados MILHÕES de refugiados e 50 pouco ou nada são. Um pouco de hipocrisia, perante o ridículo da coisa.\n\nNão sabe nada sobre mim, como pode afirmar que ando ou deixo de andar na rua a lutar por objectivos? Como sabe que causas apoio ou deixo de apoiar? Sabe que um tweet pode ter maior impacto do que 300 gerigonços a desfilar perante 1 m de tv? Por exemplo, este pequeno discurso irá ser lido por centenas e ou milhares de pessoas o que terá maior impacto na formação de opinião pública do que  os seus desfiles que  provavelmente até serão confundidos com a vitória do Benfica, de tanta bandeira vermelha.\n\nO que mais me impressiona nos geringonços é o facto de se afirmarem  muito tolerantes,  plurais e democratas, excepto quando alguém, acreditando no direito de liberdade de expressão e de opinião (e acredite que tive antepassados que também pagaram caro por terem lutado por este direito, no tempo da outra senhora) emite uma ideia contrária às suas. Aí, é vê-los a saltar e a uivar, recorrendo até ao até o insulto baixo, se necessário.\n\nQuando me afirmei contra a recepção de refugiados desses países, fundamentei com  alguns argumentos. E tentei desmontar alguns dos seus, sobretudo quando baseados em factos históricos errados.\n.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68QmOc0h8_7_",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692422271,
                    "commentText": "Peço desculpa por não gostar dos geringonços, ou melhor, o PCP e o BE tudo bem, até consigo concordar com alguns dos valores destes tipos, mas não suporto é o PS - conduzir o país a este triste e miserável destino de sobrendividamento, sobretudo  dinheiro roubado, desviado para interesse pessoais e investido em obras estúpidas e dispendiosas (ex, parque escolar, apesar da ex-ministra achar que \"foi uma festa\"), parcerias publico privadas em que nós metemos bom dinheiro e  nacionalizamos os prejuízos lucros e os empresários têm lucros garantidos; e ainda os empréstimos de milhões da CGD a amigalhaços para especular na bolsa (a mim recusaram-me um empréstimo de 50 000 que iria gerar 6 empregos), etc. Os balcões da CGD que vão fechar e respetivos trabalhadores desempregados devem estar muito felizes com a geringonça.\nRecuso-me a aceitar um partido que tem nas suas fileiras um tal de 44, que o seu grande amigo pessoal e companheiro de governação seja o actual n.º 2 do governo geringonço (e ainda faz questão de celebrar no instangram, em jeito de desafio e gozo para com os acéfalos portugueses, os aniversários do 44.\nChateia-me que me vendam uma imagem de tudo estar a correr bem quando as dívidas aumentam e  lá terei de pagar eu novamente daqui a pouco tempo...Há uma fábula qualquer de onde saiu aquela <b> vel<b> ha </b</b>>frase. \" o rei vai nú\" que deve ter sido inventada para descrever o PM -  ninguém quer ver o óbvio, mesmo quando a m... que estes estão a fazer em pouco ou nada defira daquela que você agora vem para aqui desprezar. Deve ser o cheiro que é diferente.\nLamento muito por não postar deste gente, nem da MINORIA  de votos que a suporta.  E lá por alguns andarem felizes, não significa que todos tenhamos de andar também...\nE não percebo tanta indignação dos defensores da \"democracia\" - por que ficam histéricos e agressivos quando alguns não pensam da mesma forma? Mas que raio de \"democratas \" é que vocês são?\nSr Hermida - devia era continuar a comentar brasileirices e angariar mais imigrantes",
                    "likes": 0,
                    "keywords": [
                        "Velha"
                    ]
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68Qmn4MDlp_g",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692422273,
                    "commentText": "Concordo quando diz que que houve vários governos \"culpados\", pelo menos até Guterres ou provavelmente mais longe. Mas enquanto p deficit andou abaixo do valor do PIB, a coisa ainda ia. E houve alguns investmentos que, na minha opinião, até foram úteis (autoestradas, por ex).Depois vieram as parcerias publico privadas desastrosas, os contratos das energias renovaveis com clausulas abusivas para os coontribuintes e eEstado,, contratos do Estado do estilo \"leve agora e pague (muito bem)  depois das eleiçes de 2015\" (imediatamente revendidos pelo BES a bancos americanos, curiosamente os mesmos do FMI e da Trika), concessões de autoestradas em que o Estado pagava garantidamente as portagens de 5x mais carros do que lá passavam de facto....\nSó não percebo bem onde é que o governo de Passos Coelho \"roubou\"...Claro que se considerar que  os cortes de salários, a brutal carga de impostos aplicados e os cortes a eito na despesa pública foram um roubo....assim, pode ser. Mas repare que o 44 deixou um défict de 130x o PIB, uma  dívida astronómica, juros a rondar os 11-12% ao ano, 12,7% de desempregados, uma economia anémica, sustentada numa bolha imobiliária (nunca admitida, mas que os mercados castigaram), uma banca completamente falida com tanta vigarice), e os tais contratos vendidos aos bancos americanos e a pagar mais tarde com excelentes juros. Como queria que o país continuasse a receber os financiamentos contratados pelo 44 perante a Troika sem impor a austeridade exigida? \nE já agora: a subida das exportações deveu-se em grande parte aos esforços do governo de PPC, incluindo o turismo que subiu em flecha., apesar da conjuntura desfavorável. Estes geringonços apenas colheram os frutos, ou seja, exportações a subir, défict a baixar, despesa pública parcialmente reduzida....\nClaro que se quiser encontrar erros e más decisões de PPC também as encontro, mas recuso-me a diabolizar o homem apenas porque...ele não é de \"esquerda\".\nA democracia portuguesa, meu caro, tem um grave problema: não há quem defenda os portugueses da democracia, a ponto de ser possível  eleger qualquer pedante com um discurso fácil e populista, sobretudo se for um discurso de \"esquerda\",",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68R6Rg4yMu-Q",
                    "user": "Loly Alice",
                    "date": "2 years ago",
                    "timestamp": 1499692422274,
                    "commentText": "O cidadão não parece saber a diferença entre <b> refugiado </b>e<b>  imigrante</b>, e parece desconhecer como o islã é uma religião q propaga a violência.",
                    "likes": 5,
                    "keywords": [
                        "Refugiado",
                        "Imigrante"
                    ]
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68SZEgGrtZDL",
                    "user": "Luís Manuel de Oliveira",
                    "date": "2 years ago",
                    "timestamp": 1499692422276,
                    "commentText": "É MUITO ESTRANHO que os países muito ricos muçulmanos não queiram saber dos refugiados. Os Brasileiros são na esmagadora maioria cristãos .Eu  sou Português ....e NÃO quero que Portugal.........seja no futuro como a França.......caos total por causa dos FANÁTICOS MUÇULMANOS que nos países deles MATAM os cristãos sem piedade. Os EUROPEUS ...que abram os OLHOS.....porque depois pode ser TARDE.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68TP9oNpjp_-",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422277,
                    "commentText": "Cristóvão Carvalho \nnão aceita esse árabes e esse mulçumanos eles temque morrer esses filhos do satã matam os seguidores de Deus quero se ele tacar o terror em Portugal",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68ViMHWUkTZY",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228422279,
                    "commentText": "Loly Alice. Claro que é bem diferente <b> refugiado </b>de<b>  emigrante</b>. Que não se compar<b> e emigrant</b>e brasileiro c<b> om refugia</b><b> do. Emigra</b>nte, na sua esmagadora maioria vem à procura de melhores condições de vida, por isso procura emprego e tenta integrar-se na cultura portuguesa. Sou português e conheço muitos brasileiros que estão trabalhando lado a lado com portugueses sem problema algum.\"Porra\" que comparação estúpida.",
                    "likes": 0,
                    "keywords": [
                        "Refugiado",
                        "Emigrante"
                    ]
                },
                {
                    "id": "Ugii2JUP4lN373gCoAEC.8QQAR5kRXm68k0srhhxeNF",
                    "user": "Elise Kouakou",
                    "date": "10 months ago",
                    "timestamp": 1536585222280,
                    "commentText": "Cristóvão Carvalho\nO profeta Kacou Philippe, um <b> africano,</b> prega e batiza todas as línguas e as raças da terra no Nome de Jesus-Cristo, o deus dos judeus. E ninguém pode ser salvo senão por este<b>  africano</b>.\n\nEntrevista 1 : Quem é o Profeta Kacou Philippe ? - Versão Portuguesa\n [LINK] ",
                    "likes": 1,
                    "keywords": [
                        "Africano"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjkOBnTnf6bOHgCoAEC",
            "user": "Jonathas Araújo",
            "date": "2 years ago",
            "timestamp": 1499692421670,
            "commentText": "Concordo com os portugueses, eu como <b> imigrante </b>que serei, quero ajudar o país onde estarei e me integrar à cultura! Quem recebe uma ajuda dessas para fugir da guerra não deveria reclamar de nada e o mínimo que deveria fazer é respeitar a cultura alheia como agradecimento.",
            "likes": 14,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgjkOBnTnf6bOHgCoAEC.8QPjd9nAazS8TP97RtrEWW",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422171,
                    "commentText": "Jonathas Araújo \nos mulçumanos e árabes a religião deles são diferente Portugal não pode aceitar qualquer um assim",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjkOBnTnf6bOHgCoAEC.8QPjd9nAazS8jy3YRr4D1x",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585222172,
                    "commentText": "Jonathas Araújo , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Imigrante"
            ]
        },
        {
            "id": "UghtfzzppzTmNXgCoAEC",
            "user": "Oswaldo Pires",
            "date": "2 years ago",
            "timestamp": 1499692421673,
            "commentText": "Fátima Bernardes e Willian Bonner de Portugal,só que na versão burrinhos hehehehehehe,o dinheiro usado para sustentar os refugiados não são do governo português e sim da União Européia,pelo menos pesquisem direito Portugal só está recebendo essas pessoas, e pelo amor de Deus,quando forem gravar um vídeo falando sobre algum assunto sejam verdadeiros,da para ver na cara de vocês que não gostam de refugiados,brasileiros etc...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjSJAtVWuzvsngCoAEC",
            "user": "Manticorax",
            "date": "2 years ago",
            "timestamp": 1499692421675,
            "commentText": "o problema é que se a Europa continua a deixar entrar todos os pobres do mundo..em poucos anos...explode!!!!\numa coisa..é as pessoas que fogem da guerra e de perseguições nos países de origem...outra são as pessoas que vem por razoes económicas..\npor isso eu acho que a união europeia vai ter um fim....a Inglaterra foi o principio do fim..\noutros vão fazer o mesmo...ou ficam com o país invadido de estrangeiros e de culturas muito diferentes..\nmais.....que vem de outro país tem de se adaptar ao novo país..e não o contrario\neu não acho que tenhamos de respeitar a cultura dos outros ..se essa cultura não for de respeito pela liberdade e respeito humano (religião, orientação <b> sexual,</b> politica, etc)",
            "likes": 7,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgjSJAtVWuzvsngCoAEC.8QPOym_Og6y8byTH_0wXqO",
                    "user": "Ana Eliizabeth",
                    "date": "1 year ago",
                    "timestamp": 1531228422165,
                    "commentText": "Concordo plenamente, sou brasileira mas moro na Áustria, lembro que era pequena quando minha mãe casou com um austríaco e mim disse com clareza \"você tem que se adaptar a Áustria, e não a Áustria se adaptar a você\". Mas esses refugiados tem que colocar na cabeça isso, eles não sabem e nem se esforça pra aprender a língua alemã, ficam pedindo nos trêm isso é um absurdo, pq trabalho tem pra todos, eles ficam pelo chão em frente as lojas sempre pedindo, não respeitam as mulheres, o índice de estrupos na Alemanha estar demais, aqui na Áustria ainda não ouvi falar, não respeitam a nossa religião. Essas coisas só começaram a acontecer por causa dos refugiados.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjSJAtVWuzvsngCoAEC.8QPOym_Og6y8o97fv0oRtS",
                    "user": "Paula D.",
                    "date": "7 months ago",
                    "timestamp": 1544447622166,
                    "commentText": "Manticorax\nEu ate condivido dessa sua Ideia que cada um deve seguir a lei do Pais em que vive.\nMas o que acontece e que eu ainda nao ouvi de Muculmanos vivendo na Europa andarem a protestar que nao querem ver pessoas semi nuas na rua ou gays ou a reclamarem de como se vive aqui na Europa. \nMas o que eu vejo e que quando um nao Muculmano vai a um pais Muculmano reclama protesta insulta porque tem que seguir a lei desse pais Muculmano!\nSera que estamos refletindo isso que eu mencionei?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Sexual"
            ]
        },
        {
            "id": "UgiDKMvUqZDoMHgCoAEC",
            "user": "Issis",
            "date": "2 years ago",
            "timestamp": 1499692421677,
            "commentText": "Aqui nos vamos meter a porrada em muçulmanos malucos. .Se for homens já estou preparando pra sair spray de pimenta e algumas coisas mais pra jogar na cara destes cretinos doentes. .",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgiDKMvUqZDoMHgCoAEC.8QOpB-Mg4lq8S9OUg84-Hh",
                    "user": "Kobayashi",
                    "date": "2 years ago",
                    "timestamp": 1499692422191,
                    "commentText": "CARLA Nem todo mulçumano é assim, é só 100%.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugjo-JeVWqLBA3gCoAEC",
            "user": "Jose Estorninho",
            "date": "2 years ago",
            "timestamp": 1499692421679,
            "commentText": "Portugal recebeu os primeiros refugiados yazidis, minoria étnica/religiosa curda, seguidores de uma religião que tem as suas origens no Zoroastrismo, religião da antiga Pérsia. Não são árabes e a maioria dos muçulmanos consideram-nos uma seita satânica que deve ser exterminada. Receber gente como esta, mais que um dever é uma obrigação. Quanto aos outros, árabes e muçulmanos, os países árabes e muçulmanos que fomentaram a guerra civil síria que os recebam. \n\nE sim, é compreensível que os portugueses não se sintam receptivos a receber refugiados afinal ainda não saímos de uma crise terrível que deixou muitos portugueses sem casa e sem trabalho.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgipnXxsiRwf9ngCoAEC",
            "user": "Daniel",
            "date": "2 years ago",
            "timestamp": 1499692421681,
            "commentText": "a preocupação maior é com aqueles que são um pouco mais assíduos na prática religiosa ou mesmo usam como desculpa a religião para praticar atos considerados ilícitos ou mesmo crimes na cultura ocidental.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugi2xak8JDc-T3gCoAEC",
            "user": "Daniel Matos",
            "date": "2 years ago",
            "timestamp": 1499692421683,
            "commentText": "O islamismo é um câncer que tenta tomar a Europa. Nenhuma tentativa de ajudá-los obteve resultados positivos em quaisquer países que os tenham acolhido, ao contrário, foram e estão sendo desastrosos para todos os seus nativos. Sua pseudo religião/ideologia é totalmente intolerante, grotesca e bárbara, que tem como principal objetivo o extermínio de todos os infiéis (cristãos/ocidente).",
            "likes": 33,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "Ugi2xak8JDc-T3gCoAEC.8QORxZj4UQK8QPPM5RP1l7",
                    "user": "Manticorax",
                    "date": "2 years ago",
                    "timestamp": 1499692422245,
                    "commentText": "isso são extremismos....\npois os muçulmanos sempre existiram na Europa....\nlembrar que os cristianismo matou milhões de pessoas na Europa e pelo mundo\neu como ateu..noutros tempos era queimado vivo na fogueira...\ntemos de ver a diferença entre religião..e extremistas...",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugi2xak8JDc-T3gCoAEC.8QORxZj4UQK8SOPH_aaOtI",
                    "user": "kauai Santos",
                    "date": "2 years ago",
                    "timestamp": 1499692422247,
                    "commentText": "verdade os islâmicos são uma religião de violência e intolerância tanto religiosa,quanto de direitos eu já ouvi uma vez que o objetivo deles é de islamização da Europa não sei c isso procede,mais os governos europeus tem que abrir o olho,é não é somente na Europa que eles estão invadindo, aqui no Brasil eles também estão vindo aos Montes essa é a minha preocupação já que eles podem ter os mesmos direitos que nos é preocupante pois para os islâmicos nos do Ocidentes somos o que eles chamam de infiéis. eu também me pergunto porque eles não migram para os países árabes já que são milionários e tem a mesma religião e cultura?acho essa migração em massa para a Europa bem obscura",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugi2xak8JDc-T3gCoAEC.8QORxZj4UQK8SOhFSgYhEo",
                    "user": "Portugal W.",
                    "date": "2 years ago",
                    "timestamp": 1499692422248,
                    "commentText": "matou nada. O que fez foi tirar os islamicos de lá.\n\nTb acho q nao tem q acolher muçulmano",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugi2xak8JDc-T3gCoAEC.8QORxZj4UQK8jy3WjWkaLr",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585222249,
                    "commentText": "Daniel Matos , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugi2xak8JDc-T3gCoAEC.8QORxZj4UQK8k-Em6TEDL1",
                    "user": "Ange Aelibou",
                    "date": "10 months ago",
                    "timestamp": 1536585222251,
                    "commentText": "Profeta KACOU PHILIPPE :  O cristianismo é a submissão a Satanás através de um livro antigo chamado Bíblia sagrada, o islão é a submissão a Satanás através de um livro antigo chamado o santo Alcorão e o judaísmo é a submissão a Satanás através de um livro antigo chamado Torá. Mas a submissão a Deus é a obediência à Sua Palavra que Ele deu a você através do profeta vivo do seu tempo.",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugj7f5LwoceBX3gCoAEC",
            "user": "Louis T.",
            "date": "2 years ago",
            "timestamp": 1499692421685,
            "commentText": "A Arábia Saudita tem tendas com ar climatisado que abrigava 3 milhões de  refugiados e eles não os querem  lá. Nem eles nem o Qatar, nem a Argélia, nem o Marrocos,etc...\n\n\n\n\nhttp://theduran.com/here-are-photos-of-saudi-arabias-modern-air-conditioned-tent-city-that-can-house-3-million-refugees-now-sitting-empty-where-is-the-liberal-left-outrage/",
            "likes": 7,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "Ugj7f5LwoceBX3gCoAEC.8QOR0-TomnM8TP9ESHTMmV",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422067,
                    "commentText": "Louis T. \neles não crê em Deus eles não pode ir pra esses países iqual Portugal que nao matan seguidores de Deus",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj7f5LwoceBX3gCoAEC.8QOR0-TomnM8jy3dx69MvD",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585222070,
                    "commentText": "Louis T. , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugh7D5YrQJjwCngCoAEC",
            "user": "Francisco Araújo",
            "date": "2 years ago",
            "timestamp": 1499692421688,
            "commentText": "Olha só o que cada vez é mais encontrado no Brasil por parte desses refugiados.A nova lei de imigração do Brasil aceita até terroristas pois não pode fazer pesquisa de histórico criminal https://youtu.be/m56aoRH1c7Y",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgjaHWnwaVXs0ngCoAEC",
            "user": "Gonçalo Ferreira",
            "date": "2 years ago",
            "timestamp": 1499692421690,
            "commentText": "depende dos refugiados se vierem de boa fé são bem-vindos se verem de má fé chuto no traseiro \n\" tanto para refugiados como brasileiros etc ...",
            "likes": 9,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "UgjaHWnwaVXs0ngCoAEC.8QONju8_jEX8TP9dKGsBRk",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422207,
                    "commentText": "Gonçalo Ferreira \ncara eles têm a religião dele nesses países iqual Portugal crê em Deus esses árabes e mulçumanos matam que cre em Deus",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjaHWnwaVXs0ngCoAEC.8QONju8_jEX8TP9mA_1J-y",
                    "user": "Gonçalo Ferreira",
                    "date": "2 years ago",
                    "timestamp": 1499692422209,
                    "commentText": "correcto tens razao",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjaHWnwaVXs0ngCoAEC.8QONju8_jEX8XQPs1BZgwa",
                    "user": "Hércules Silva",
                    "date": "1 year ago",
                    "timestamp": 1531228422211,
                    "commentText": "Gonçalo Ferreira sério q vc está comparando brasileiros com os territóristas islâmicos? Oq tem a ver uma coisa com a outra seu retardado? Estúpido!",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugj_8ZXPjXuvLXgCoAEC",
            "user": "Francisco Araújo",
            "date": "2 years ago",
            "timestamp": 1499692421692,
            "commentText": "Todos os países que estão recebendo esses \" refugiados\" passam por uma invasão como uma forma de disseminação  islâmica. A religião mais intransigente do mundo.Nem os países da Arábia Saudita querem esse povo.https://youtu.be/MaWreXsECCM",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugj6G-u0eVSnj3gCoAEC",
            "user": "Luís Manuel de Oliveira",
            "date": "2 years ago",
            "timestamp": 1499692421694,
            "commentText": "Eu sou Português e não aceito INGRATIDÃO. Portugal é um país de PAZ. Em Portugal esses refugiados estão em segurança.Porquê que não imigram para países muçulmanos que são muito ricos como o Dubai,koueit, Arabia saudita ....e emigram para países de raízes CATÓLICAS. ACHO MUITO ESTRANHO !!!!!!!!!!!",
            "likes": 50,
            "hasReplies": true,
            "numberOfReplies": 13,
            "replies": [
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8SYRYGcyEHn",
                    "user": "RX7",
                    "date": "2 years ago",
                    "timestamp": 1499692422304,
                    "commentText": "É a conquista meu caro. O liberalismo cultural fez o crescimento populacional europeu ficar negativo. Eles vão para os países cristão para conquistar e erguer o califado.",
                    "likes": 8,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8SZ78A9Wv1S",
                    "user": "dgjunior",
                    "date": "2 years ago",
                    "timestamp": 1499692422305,
                    "commentText": "RX7 resumindo muito!  é uma luta da ONU contra países cristãos!",
                    "likes": 9,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8SZ7JFqxuDu",
                    "user": "RX7",
                    "date": "2 years ago",
                    "timestamp": 1499692422307,
                    "commentText": "Pois é, depois as antas da ONU também serão ceifados. ^^",
                    "likes": 4,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8TP8zwLEw7q",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422308,
                    "commentText": "Luís Manuel de Oliveira \ntomem cuidado com esses mulçumanos árabes",
                    "likes": 8,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8byK4BTQic-",
                    "user": "Ana Eliizabeth",
                    "date": "1 year ago",
                    "timestamp": 1531228422310,
                    "commentText": "Eu concordo👏👏",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8cV0uomIiLj",
                    "user": "Luisletos",
                    "date": "1 year ago",
                    "timestamp": 1531228422311,
                    "commentText": "Luís Manuel de Oliveira  les musulmans ne doivent pas investir le Portugal, c'est une très mauvaise idée prenez pour exemple la France qui subit chaques jours des vols , des violences,du racket, trafic, et bien plus encore!!!!! Et je ne parle que de la France !! (Qui n'est plus d'ailleurs).ils ne sont pas compatibles avec nos façons de vivre,et nos croyances, et ne respectent pas les occidentaux.C'est un vrai fléau, croyez moi. Abrasso à todos os potuguês.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8eR0-53_EW3",
                    "user": "ANA SANTOS santos",
                    "date": "1 year ago",
                    "timestamp": 1531228422313,
                    "commentText": "Concordo com tudo.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8jy3Td0EAPZ",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585222314,
                    "commentText": "Luís Manuel de Oliveira , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8k-EgXzyknc",
                    "user": "Ange Aelibou",
                    "date": "10 months ago",
                    "timestamp": 1536585222315,
                    "commentText": "Profeta KACOU PHILIPPE : \n'' O cristianismo é a submissão a Satanás através de um livro antigo chamado Bíblia sagrada, o islão é a submissão a Satanás através de um livro antigo chamado o santo Alcorão e o judaísmo é a submissão a Satanás através de um livro antigo chamado Torá. Mas a submissão a Deus é a obediência à Sua Palavra que Ele deu a você através do profeta vivo do seu tempo.''",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8k0s_IQZZx4",
                    "user": "Elise Kouakou",
                    "date": "10 months ago",
                    "timestamp": 1536585222317,
                    "commentText": "Luís Manuel de Oliveira\nO profeta Kacou Philippe, um <b> africano,</b> prega e batiza todas as línguas e as raças da terra no Nome de Jesus-Cristo, o deus dos judeus. E ninguém pode ser salvo senão por este<b>  africano</b>.\n\nEntrevista 1 : Quem é o Profeta Kacou Philippe ? - Versão Portuguesa\n [LINK] ",
                    "likes": 1,
                    "keywords": [
                        "Africano"
                    ]
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8lux3HEzqtw",
                    "user": "PONCES",
                    "date": "9 months ago",
                    "timestamp": 1539177222582,
                    "commentText": "@Elise Kouakou maluquice",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8o98JWcDQIm",
                    "user": "Paula D.",
                    "date": "7 months ago",
                    "timestamp": 1544447622584,
                    "commentText": "Sempre viveram em paz os Muculmanos Portugueses em Portugal.. nunca estiveram em  confusoes por aqui!\nVoces que estao agitando as massas colocando uns contra os outros...\nSe nao falas do Islao nao tem visualisacoes no youtube nao e? Kkkk",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugj6G-u0eVSnj3gCoAEC.8QOKjfSdVzR8phdNYv0wlM",
                    "user": "DIO brando",
                    "date": "6 months ago",
                    "timestamp": 1547126022587,
                    "commentText": "Vdd esses mulçumanos tem que ser  expulço de Portugal ou então vai dar merda",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugi5l1gyhWUj-XgCoAEC",
            "user": "André Paulo vilhena Carvalho Barbosa",
            "date": "2 years ago",
            "timestamp": 1499692421696,
            "commentText": "é engraçado, sem graça nenhuma, como se veem comentários tão xenófobos em relação aos refugiados quando estas pessoas são isso mesmo, refugiados, não são imigrantes. Fogem da guerra, da morte, da destruição. Mais engraçado é sabermos que , principalmente, no Sul a cultura árabe é MARCANTE. É marcante nos nomes (Alcanena, Albufeira,), na culinária (borrego ou cordeiro, coentros, etc), arquitetura, de Coimbra para baixo grande parte das cidade, vilas ou aldeias têm arquitetura vincadamente árabe , mesmo Lisboa, todo o Alentejo e Algarve, têm uma influência muito forte da cultura árabe. Vai daí, eu que até sou bem do Norte, Viana do Castelo, residente no Porto, e que vivo numa  região que não se assemelhe em nada  , pelo menos na paisagem física, à cultura árabe sou muito mais tolerante à vinda desses povos que FOGEM DA GUERRA E DA MORTE, que o pessoal do sul que até tem muitas mais afinidades históricas, inegáveis, bem visíveis.. com o  legado árabe... É um pouco surpreendente, não é? \nUma correção , os refugiados que optaram sair de Portugal foi por razões de reagrupamento familiar. Como sabemos na Europa os países onde há uma grande comunidade síria é na Alemanha, Inglaterra, etc e esses refugiados foram ao encontro dos seus familiares que já viviam nesses países. é muito mais fácil integrarem-se noutro país se tivermos alguém que nos seja próximo que já lá viva. Não foram embora porque sim.. Têm que ser mais rigorosos na informação.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "Ugi5l1gyhWUj-XgCoAEC.8QOKBZGB_WK8RkPdhem82H",
                    "user": "J P H",
                    "date": "2 years ago",
                    "timestamp": 1499692422052,
                    "commentText": "André Paulo vilhena Carvalho Barbosa Portugal não partilha cultura muçulmana nenhuma.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugi5l1gyhWUj-XgCoAEC.8QOKBZGB_WK8d44_4KFo51",
                    "user": "André Paulo vilhena Carvalho Barbosa",
                    "date": "1 year ago",
                    "timestamp": 1531228422055,
                    "commentText": "Você fale do que sabe....O sul da Península Ibéricas, incluindo o sul português, esteve durante séculos sob domínio árabe e que deixaram marcas nessa zona que permanecem até aos dias de hoje: culinária, nomes de vilas e aldeias, arquitetura (Algarve, Alentejo, Estremadura (Lisboa) , em tudo há traços e influências árabes. Portanto, antes de falar do que não sabe estude a história de Portugal que está à distância de uma busca no GOOGLE...Fale do que sabe, ok?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UggChiKOc2iePngCoAEC",
            "user": "Bert Dekker",
            "date": "2 years ago",
            "timestamp": 1499692421698,
            "commentText": "Deixa eles irem embora! Se não querem se adaptar e respeitar a cultura Portuguesa, que não venham tentar impor a cultura deles!",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "UggChiKOc2iePngCoAEC.8QOE5ix1Quz8QW0flCWnjn",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692422234,
                    "commentText": "Nem deviam ter entrado cá",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UggChiKOc2iePngCoAEC.8QOE5ix1Quz8TPAEFOzQuc",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692422236,
                    "commentText": "Bert Dekker \ncara eles são mulçumanos e árabes eles não vão querer para de acreditar na religião deles que é matar seguidores de Deus",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UggChiKOc2iePngCoAEC.8QOE5ix1Quz8jy3fUkoipB",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585222237,
                    "commentText": "Bert Dekker , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjbCowBnBlsTngCoAEC",
            "user": "Edison Ferreira",
            "date": "2 years ago",
            "timestamp": 1499692423509,
            "commentText": "Primeiramente parabéns pelo canal, acompanho e sou inscrito, um abraço da Bahia meus queridos, e já peço desculpas pelo estresse nas palavras. (risos)\nEu penso que cada País tem uma obrigação precípua com o SEU POVO! Qualquer atitude para protegê-los deve ser tomada com pulso! Tem que ter critérios extremos nesse sentido! E que sempre a analise deve se basear no que é melhor para cada País! Pretendo ir para Portugal em alguns anos com o visto D7, será que Portugal me ama? Claro que não! Nem deveria! O Pais sabe que vou inserir na economia dinheiro oriundo de uma fonte externa, e que vai circular no País, ajudar o País, esse é o raciocínio, Portugal deve pouco se preocupar comigo, e sim com os Portugueses, e Ele está certo! Porque é assim que uma <b> Nação </b>deve Pensar! Depois de 06 nos terei minha bela cidadania Portuguesa sonhada! E Portugal estará satisfeito comigo! Sou um crítico ferrenho dessa aceitação, vinda do Brasil é Natural, aqui é casa que qualquer um manda, não é atoa que é o que é! Porém a meu ver a União Europeia deve gerir isso com punhos de ferro! Ou correr o risco de ficar como a Suécia, onde esses refugiados estão causando terror e medo! Exatamente isso! Uma moça entrou numa loja na Suécia com uma blusa mostrando os ombros, os caras fecharam a porta e queriam estuprar ela, e não foi estuprada pq quebrou o vidro e pulou pela janela. Em juízo disseram que na cultura deles ela estava se insinuando pra eles e foram inocentados por não terem executado o ato! Desculpem, mas são uns fdps! Mereciam pena de morte esses malditos! Eles desdenham, ridicularizam, não respeitam, querem impor sua cultura, ENTÃO QUE MORRAM NA PORRA DA GUERRA DELES! Sei que cada caso é um caso, não estou dizendo que todos são ruins, porém na dúvida, que se proteja o Nacional!",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "UgjbCowBnBlsTngCoAEC.8QOCQdxqZuM8ViSamw-9LH",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228423852,
                    "commentText": "Edison Ferreira. Portugal é o 3º país mais seguro do mundo, por isso os portugueses ficam zangados quando alguém vem para cá perturbar a sua tranquilidade. No entanto, quando alguém de outro país vem para cá, se adapta à cultura do país e se integra na sociedade portuguesa, claro que é  bem-vindo.\nAbraço para si de Portugal",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgjbCowBnBlsTngCoAEC.8QOCQdxqZuM8cXku-YGL3u",
                    "user": "Edison Ferreira",
                    "date": "1 year ago",
                    "timestamp": 1531228423853,
                    "commentText": "Almeida Santos Em alguns anis estarei por ai. E farei de tudo para me adaptar e respeitar essa linda cultura! Não eh atoa que quero ir! Quero fazer parte e contribuir para essa tranquilidade. Abraço.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjbCowBnBlsTngCoAEC.8QOCQdxqZuM8jy3hNV4wwf",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585223855,
                    "commentText": "Edison Ferreira , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Nação"
            ]
        },
        {
            "id": "Ughjj-T67Uwt33gCoAEC",
            "user": "Rui neves",
            "date": "2 years ago",
            "timestamp": 1499692423511,
            "commentText": "Penso ser essencial não comentar noticias de facebook e seus comentários. É um espaço de mentira e odio e não traduz a mentalidade portuguesa. Muitos concelhos, paróquias e até portugueses comuns estão acolhendo refugiados. O português mais pobre não se pode equiparar a um <b> refugiado </b>que viu a familia morrer e atrevessou o mediterraneo. Ninguém é<b>  refugiado</b> porque quer. O salário minimo é de 550 euros mas o médio é 900. Não há espaço para gente sem habilitações, mas se for um bom técnico, ou souber 2 linguas estrangeiras, as coisas são bem diferentes.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UghRA4ZWOOMY0XgCoAEC",
            "user": "wankerXy",
            "date": "2 years ago",
            "timestamp": 1499692423513,
            "commentText": "A quanto a questao dos refugiados na Europa, ao contrario de outros países, como p.ex. a Polonia, Portugal mostrou se com solidariedade na crise migratoria e se compremeteu a acolher 4500 refugiados. Porém apenas chegarem muito menos que isso, a cerca de 150-700. Qual a razao deles? Muitos deles nem sequer conhecem Portugal, as autoridades suponham que nao querem ir para um país que nem conhecem. Fora disso, há muitas quadrilhas ilegais que traficam as pessoas para países como a alemanha ou scandinavia e propagandam para as pessoas imagens totalmente erradas, onde prometem apartamentos própios e bens própios para eles. O que nao é verdade, ficam em centros de acolhimento de refugiados.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgiM5OmdmcrsbXgCoAEC",
            "user": "Jace G.",
            "date": "2 years ago",
            "timestamp": 1499692423515,
            "commentText": "Totalmente a favor à recepção de refugiados. Vocês referiram o <b> refugiado </b>que agrediu a senhora mas deviam ter tambem referido o<b>  refugiado</b> que está a trabalhar em robótica numa universidade portuguesa com uma média de 20 valores - nota extraordinária - e que está a contribuir muito para a investigação de alta tecnologia em Portugal. \nAlguns querem ir para a Alemanha e outros querem vir para Portugal, as fronteiras europeias são abertas, existe livre circulação e liberdade.\nOs apoios dados aos refugiados são fundos europeus. Não esquecer que muitos fogem da guerra no médio oriente que foi apoiada activamente pelo governo português (O saudoso eis PM Barroso, lembram-se da figura que fez com o Blair e Bush?)",
            "likes": 7,
            "hasReplies": true,
            "numberOfReplies": 8,
            "replies": [
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08R6PBsoGAY7",
                    "user": "ItsAmeWillSmith",
                    "date": "2 years ago",
                    "timestamp": 1499692423901,
                    "commentText": "Jacinto Gonçalves O <b> refugiado </b>de robótica com média de 20 não é<b>  refugiado</b>. Não tem raizes Sirias, está em portugal com<b> o emigrant</b>e...",
                    "likes": 3,
                    "keywords": [
                        "Refugiado",
                        "Emigrante"
                    ]
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08TPA1Eb_41l",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692423903,
                    "commentText": "Jacinto Gonçalves \ntão  malucos não aceitam esse mulçumanos e árabes eles temque morrer não acreditam em Deus e matam que acredita em Deus",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08TU4jVeLVq-",
                    "user": "Jace G.",
                    "date": "2 years ago",
                    "timestamp": 1499692423904,
                    "commentText": "ve mdf você acredita em deus? Diz-se cristã? Pelas suas palavras parece-me que não. Onde está os ensinamentos de cristo? No fundo da gaveta, fechado a sete chaves?\nOs radicais islamicos matam em nome de deus, não muito diferente de você...",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08TUADE1E2yo",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692423906,
                    "commentText": "Jacinto Gonçalves \ntemque se proteger se os mulçumanos e Estados islâmicos árabes matam cristão então os cristão podem matar eles não é pecado so esta se protegendo",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08TUAMIkMiDS",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692423907,
                    "commentText": "Jacinto Gonçalves  \nvocês que mora no Brasil é fácil falar nenhum cristão e morto por mulçumanos",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08TUAsSJSA6z",
                    "user": "Jace G.",
                    "date": "2 years ago",
                    "timestamp": 1499692423909,
                    "commentText": "ve mdf moro na Europa, sou europeu, conheço muitos muçulmanos (aqui há muitos, sempre houve, deste há seculos). Você não sabe o que diz e é um pessoa radicalizada, tal como os terroristas islâmicos. Não sei onde vive, mas segundo as leis europeias o seu discurso é radical e pode ser sujeito ás leis anti ódio, tenha cuidado com o que diz,  nem tudo pode ser admitido.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08ViQCFdXi9J",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228423910,
                    "commentText": "Jacinto Gonçalves.  Deixa de ser trouxa que já deves ter <b> idade </b>para isso. Vai a França, Alemanha ou mesmo a Espanha e contabiliza os problemas que diariamente essa gente provoca. Na terra deles as mulheres europeias não podem usar as suas roupas normais, mas na terra dos outros eles recusam-se a despir as suas vestes medievais. Ocupa-te a dar banho ao cão.",
                    "likes": 2,
                    "keywords": [
                        "Idade"
                    ]
                },
                {
                    "id": "UgiM5OmdmcrsbXgCoAEC.8QO9Gjeb-b08fum5sEez1n",
                    "user": "anna35677",
                    "date": "1 year ago",
                    "timestamp": 1531228423912,
                    "commentText": "os portugues levaram todos uma lavagem cerebral",
                    "likes": 1,
                    "keywords": []
                }
            ],
            "keywords": [
                "Refugiado"
            ]
        },
        {
            "id": "UgjELuAAWPfxkngCoAEC",
            "user": "Guilherme Evangelista Rocha",
            "date": "2 years ago",
            "timestamp": 1499692423518,
            "commentText": "As perguntas que ficam:\n\nPor que a União Europeia não pressiona os países árabes ricos, como a Arábia Saudita e Emirados para receberem esses refugiados ? \n\nNão possuem culturas semelhantes ? Não possuem a mesma religião ? Não estão mais próximos ? Os Emirados não precisam de trabalhadores ? \n\nSeria infinitamente mais fácil, essas as nações árabes receberem esses refugiados, principalmente pelas questões de cultura, religião, valores, costumes, idioma; para mim a Europa deveria ver essa hipótese e lutar pela mesma; seria no mínimo justo.",
            "likes": 39,
            "hasReplies": true,
            "numberOfReplies": 24,
            "replies": [
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QO9TEAVWGJ",
                    "user": "Welbert Oliveira",
                    "date": "2 years ago",
                    "timestamp": 1499692423934,
                    "commentText": "we",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QOBVPBpvdL",
                    "user": "ricardocoutinho92",
                    "date": "2 years ago",
                    "timestamp": 1499692423935,
                    "commentText": "Pois mas nesses casos, principalmente os EAU, mais propriemente o Dubai, são lugares quase \"utópicos\", e não devem querer estragar essa imagem com refugiados...",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QOCVn65dgm",
                    "user": "Edison Ferreira",
                    "date": "2 years ago",
                    "timestamp": 1499692423937,
                    "commentText": "Perfeito!",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QQRkZAwZgI",
                    "user": "Gio Cattuco",
                    "date": "2 years ago",
                    "timestamp": 1499692423938,
                    "commentText": "O problema é que esses países não assinam aqueles acordos internacionais, por isso ninguem os consegue \"obrigar\" a receber refugiados.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QQcsXTA8g3",
                    "user": "Guilherme Evangelista Rocha",
                    "date": "2 years ago",
                    "timestamp": 1499692423940,
                    "commentText": "Por isso a Europa nunca deveria ter assinado esse acordo internacional de recebimento de refugiados. \n\nTudo na vida tem que ter lógica e critério, porque caso o contrário, vira o que esta virando a Europa atualmente, um estado de descontrole, intolerância e medo; basta vermos a tensão dos europeus nos últimos anos; inclusive temos hoje um atentado na Inglaterra. \n\nAntes de ajudarmos os de fora, temos que garantir aqueles que estão aqui dentro, isso é o minimo que podemos esperar de uma <b> nação </b>justa. \n\nNão sou contra a imigração, muito menos xenófobo, inclusive tenho amigos estrangeiros; mas sou a favor do processo imigratório ser realizado com critério e principalmente tendo por base a meritocracia; \n\nO mais importante são os valores que o<b>  imigrante</b> tem a oferecer a pretendida sociedade.",
                    "likes": 4,
                    "keywords": [
                        "Nação",
                        "Imigrante"
                    ]
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QQdLy4tc9J",
                    "user": "al 65",
                    "date": "2 years ago",
                    "timestamp": 1499692423950,
                    "commentText": "Os países que recebem refugiados não olham nem devem olhar para a cor da pele, religião,opção política,etc porque se o fizerem tornam-se iguais aos países de onde eles estão a fugir.\nAs autoridades da Alemanha tentam encobrir os crimes perpetrados pelos refugiados. Pergunte ás autoridades Portuguesas qual é a comunidade <b> estrangeira </b>que mais crime comete em Portugal e vai parar á cadeia por ser<b>  racista</b>.\nSim, a comunidad<b> e estrangeir</b>a que mais crimes comete em Portugal é a Brasileira. Todos sabemos disso.\nNão é porque um Brasileiro mata 3 mulheres ou um Eritreu viola uma senho<b> ra ido</b>sa que todos os homens Eritreus e Brasileiros devem ser vistos como violentos e criminosos.\nOs países do mundo que mais refugiados recebem são países Muçulmanos como o Líbano, a Jordania, a Turquia,etc e países Africanos e Asiáticos que recebem refugiados de países vizinhos devido a guerras e catástrofes naturais como secas e cheias.\nA rica e orgulhosa Europa não recebe quase ninguém.\nFugir da Síria , Iraque,etc para a Arábia Saudita ou Emiratos Árabes Unidos seria um pouco como você fugir do estado de São Paulo para o estado do Rio de Janeiro para não comer carne com papelão.",
                    "likes": 0,
                    "keywords": [
                        "Idosa",
                        "Racista",
                        "Estrangeira"
                    ]
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QQfsVDHHrT",
                    "user": "Guilherme Evangelista Rocha",
                    "date": "2 years ago",
                    "timestamp": 1499692423952,
                    "commentText": "Concordo que a maioria dos crimes cometidos em Portugal são por brasileiros e nem por isso todos são bandidos.\n\nA minha posição é a respeito do critério de acolhimento dos refugiados pela União Européia, esse absurdo de esconder os antecedentes desses refugiados, não vou concordar nunca; da mesma maneira que nenhuma pessoa sensata, abrira as portas da sua casa a um necessitado estranho que encontrar na rua; sem conhece-lo e ter alguma referência a respeito dessa pessoa, fica difícil acolhe-la na sua casa; isso não é preconceito, é prudência ! \n\nReligião, idioma e <b> nacionalidade </b>não rotulam o caráter de ninguém; sabemos que existem pessoas boas e más em todo o mundo. \n\nAgora com respeito a ideologia e costume já é diferente, porque isso esbarra nos valores sociais da sociedade que receberá aquele<b>  imigrante</b>, que tem como obrigação respeitar o meio para o qual pretende se inserir; ou seja não é a sociedade que tem que se adaptar a cultura d<b> o imigrant</b>e, mas o mesmo se adaptar e respeitar os valores daquela sociedade; é<b>  o imigran</b>te que esta em busca de asilo e não a sociedade; respeitar o espaço alheio é o primeiro passo para inclusão social.  \n\nO essencial é o qu<b> e o imigra</b>nte tem a oferecer a sociedade ? isso deve ser a primeira análise que deveria ser feita. \n\nA respeito dos países muçulmanos, penso que deveria ser a primeira opçã<b> o do imigr</b>ante com as mesmas características; principalmente pela semelhança de cultura, costumes, idioma, religião, clima, leis e outros atributos; o interessante e estranho <b> é uma </b>nação tão rica como os Emirados, não terem aberto as suas portas para ajudar essas pessoas que são vítimas da guerra e estão ao seu lado. \n\nFugir do Iraque, Síria para a Arábia e Emirados é uma questão de necessidade e não de conveniência; da mesma maneira que muitos brasileiros fogem da violência desenfreada do Rio de Janeiro para Minas Gerais que é um estado mais tranquilo; mesmo assim sou a favor desse recebimento ser realizado por critério, da mesma forma que detectamos e prendemos bandidos que estavam fugindo do Rio para Minas; isso é dever dos nossos governantes para com a nossa sociedade; é errado abrirmos as portas para qualquer um, sem verificarmos quem é essa pessoa ? isso<b>  não é xen</b>ofobia ou preconceito, é prudência !",
                    "likes": 4,
                    "keywords": [
                        "Nação",
                        "Nacionalidade",
                        "Xenofobia",
                        "Imigrante"
                    ]
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QR08U1CZIF",
                    "user": "Portugal W.",
                    "date": "2 years ago",
                    "timestamp": 1499692423953,
                    "commentText": "Pq a europa está com esquerdistas no poder, que estão abrindo as portas para a islamização da europa",
                    "likes": 4,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QgukJawvAc",
                    "user": "manuel teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499692423954,
                    "commentText": "Ninguém no seu perfeito juízo coloca-se dentro duma barcaça lotada com a família e faz-se ao mar sem combustível à espera de por milagre, ser resgatada naquela imensidão de água... é disso que estamos a falar... sim estamos a falar de seres humanos, com filhos, com irmãos, com pais , com temores, com amores, com humores, que pretendem sair dum inferno, onde as balas e as bombas não escolhem vítimas nem cor de pele ou religião... muitas vezes levam aqueles que mais amamos, aqueles que queremos proteger... e desesperadamente faremos tudo, mas absolutamente tudo para o conseguir. Até dar a vida se necessário , para não ver um filho morto nos nossos braços... Só quem passa por tal situação, consegue compreender o sofrimento desta gente... Têm religião diferente ! E depois... Têm cor diferente ! Estou-me nas tintas... Se estivesse no lugar deles, levava a minha família até ao fim do mundo... mas sabem que mais... eu não estou no lugar deles, mas ao tentar colocar-me, ao olhar para as minhas filhas penso... Espero nunca estar no lugar deles ...",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QmKc6UlNUe",
                    "user": "al 65",
                    "date": "2 years ago",
                    "timestamp": 1499692423956,
                    "commentText": "Vamos lá ver se nos entendemos!\nO Estado Islâmico, Talibans, Al Qaeda, etc querem impor na Síria, Afeganistão e Iraque a lei de Sharia.\nVocê acha que as pessoas que estão a fugir deles devem fugir para os países vizinhos onde já vigora a lei de Sharia .Nos países  onde vigora a lei de Sharia matam-se mulheres por apedrejamento porque os maridos ás acusam de adultério sejam elas culpadas ou inocentes , são países onde se corta as mãos de um pai que rouba um pão para dar de comer aos filhos.\nOs Brasileiros deviam ter todos fugido para o Chile e Argentina durante a ditadura militar que eram igualmente ditaduras militares e fascistas  mas países vizinhos com afinidades linguísticas e com a mesma religião.\nEles não fogem para os países que você mencionou porque estão a fugir deles.São os países que você mencionou que financiam estes grupos armados. \nA não ser que você acredite em teorias da conspiração, Marcianos,etc.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QmOQGTeZrG",
                    "user": "Guilherme Evangelista Rocha",
                    "date": "2 years ago",
                    "timestamp": 1499692424330,
                    "commentText": "Sr. Manuel Teixeira, \n\nÓbvio e lógico que concordo com o seu ponto de vista, a respeito do desespero dos refugiados; mas devemos parar e pensar um pouco sobre a postura e as ações da União Européia a respeito dessa crise.\n\nAs minhas críticas são sobre a forma que os governantes estão lidando com a situação; simplesmente abrir as portas e aceitar todas as pessoas sem nenhum critério, esse absurdo é um crime contra os cidadãos europeus; da mesma maneira que ninguém em perfeito juízo, colocara um estranho necessitado que encontre na rua para dentro da sua própria casa.\n\nGostaria que a União Européia reunisse com os países árabes e tentasse um acordo imigratório para esses refugiados, assim como colocasse critérios admitindo refugiados na Europa que comprovassem bons antecedentes criminais, capacidade e qualificações profissionais que interessem o mercado de trabalho europeu; inclusive estamos precisando de mão de obra qualificada; agora simplesmente abrir as portas sem nenhum critério, isso jamais devemos admitir.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QmPSDq9SC9",
                    "user": "Guilherme Evangelista Rocha",
                    "date": "2 years ago",
                    "timestamp": 1499692424332,
                    "commentText": "Interessante ! Então de acordo com a sua afirmação, os imigrantes estão fugindo mais pelas leis que constituem os estados árabes do que pelas guerras ! \n\nSinceramente, na minha opinião, nenhum ser humano deve ser obrigado a viver nesse ou naquele canto do mundo; cada pessoa deve ter o direito e a liberdade de lutar pelos seus interesses e alcançar os seus propósitos; mas todos temos que lutar e trabalhar para alcançarmos os objetivos que sonhamos.\n\nA respeito da imigração em massa para a Europa dos imigrantes árabes; a minha indignação é pela forma que os governantes europeus estão gerindo essa crise; não aceito em hipótese nenhuma a abertura de fronteiras sem nenhum critério; como da mesma maneira, nenhuma pessoa em perfeito juízo, colocaria um estranho necessitado que viu na rua dentro da sua própria casa. \n\nPenso que as pessoas que concordam com uma imigração em massa sem nenhum critério, deveriam dar o exemplo, recebendo esses imigrantes dentro da sua própria casa, abrindo as suas portas e da noite para o dia, integrando essas pessoas as suas famílias. \n\nGostaria que a União Européia reunisse com os países árabes e tentasse um acordo imigratório para esses refugiados; assim como colocasse critérios admitindo refugiados na Europa que comprovassem bons antecedentes criminais, capacidade e qualificações profissionais que interessem o mercado de trabalho europeu; inclusive estamos precisando de mão de obra qualificada; agora simplesmente abrir as portas sem nenhum critério, isso jamais devemos admitir.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QmSo8wUBM0",
                    "user": "manuel teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499692424333,
                    "commentText": "Sr. Rocha\nNuma situação de guerra a triagem que é feita é a possível, pois as condições são extremamente adversas... alguns têm documentação, outros não, não existem registos criminais, visto que o país está em ruínas... A medida mais «segura» nestes casos é acolher famílias com crianças e este tem sido o primeiro critério que por exemplo Portugal adotou no sentido de minimizar o perigo de acolher pessoas indesejáveis .",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8QoPbnN79z2",
                    "user": "Guilherme Evangelista Rocha",
                    "date": "2 years ago",
                    "timestamp": 1499692424335,
                    "commentText": "Sr. Teixeira, \n\nInteressante ! Fico feliz em saber que pelo menos, o governo português esta agindo mais pela razão do que pela emoção, isso é muito importante.\n\nEspero que a União Européia em conjunto com os países árabes, consigam chegar a um acordo para atendermos melhor os refugiados; pessoalmente desejo que essa crise acabe o mais rápido possível; um abraço e que Deus te abençoe.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8SOO2KcobWG",
                    "user": "kauai Santos",
                    "date": "2 years ago",
                    "timestamp": 1499692424336,
                    "commentText": "também já pensei o mesmo os países árabes são milionários e tem a mesma linguagem e religião e esses imigrantes vão justo para o ocidente que eles a religiosidade deles odeiam tanto acho bem estranho isso",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8TP8qNpEG4p",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692424337,
                    "commentText": "Guilherme Evangelista Rocha \npõw mulçumanos e árabes não crê em Deus tipo assim os portuguêses crê em Deus ai não sei se vai dar certo",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8TQsG7Iu8mP",
                    "user": "Guilherme Evangelista Rocha",
                    "date": "2 years ago",
                    "timestamp": 1499692424339,
                    "commentText": "ve mdf,\n\nNão é somente porque uma pessoa tem crença em Deus que terá um bom convívio social, para isso, existem outros factos importantes como os costumes e as ideologias dos cidadãos. \n\nO principal ponto é sabermos se os imigrantes respeitarão a cultura e os costumes do país que os acolherão, a esse respeito existe um temor social, devido à problemas de adaptação cultural e social de alguns imigrantes, existem casos mais graves de conflitos das legislações legais, em alguns países muçulmanos é permitido casamento de um homem com uma adolescente bem jovem de 12 à 13 anos, isso é pedofilia no mundo ocidental, é crime.\n\nPelos fatos citados acima, seria melhor e mais fácil os árabes e muçulmanos se adaptarem em países árabes, que possuem os mesmos costumes, culturas, leis e ideologias semelhantes aos da sua origem, entendeu ?\n\nBom ! temos que levar em conta o radicalismo religioso por parte dos árabes, que a cada dia, tem resultando em ataques terroristas e nas perdas de vidas de pessoas inocentes, infelizmente, não podemos permitir que as nossas famílias sejam alvos fáceis de criminosos, não condenamos à religião, mas existem terroristas utilizando muçulmanos como camuflagens, como fica difícil separarmos os bons dos maus, é melhor cortamos o mal pela raiz do que arriscarmos a vida de milhares de pessoas inocentes; por isso defendo uma política de tolerância zero com a imigração muçulmana, pagamos um alto preço por acreditarmos e confiarmos em pessoas que se tornaram barris de pólvora.\n\nEnquanto a União Européia tiver uma postura de dó, sofreremos cada vez na pele, as atrocidades criminosas de extremistas nas nossas ruas, infelizmente nesse mundo cruel os bons acabam pagando pelos maus; gostaria que existisse uma fórmula infalível para separarmos as más pessoas das boas, mas por enquanto, isso não existe.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8U75sIUzZ_A",
                    "user": "castanheira99",
                    "date": "2 years ago",
                    "timestamp": 1499692424340,
                    "commentText": "Sr Rocha,\nNão permita que lhe enfiem o barrete.\nAo certo ninguém sabe nada de nada sobre os refugiados. Por um lado afirmam que estão a auxiliar Sirios mas as imagens provam a mentira porque os Sírios são brancos de cal e nas imagens vê-se gente de todos os tons de pele.\nPor outro lado os grupos cristãos Sírios estão a ser deixados para trás. \nQuanto à desculpa de que a preferência é para famílias: mentira, veja as imagens e constatará que 90% são adultos em <b> idade </b>de defenderem a sua própria família e que afinal a deixam para trás.\nFicam na Europa por não ter passaporte??? pois é precisamente isso que muitos fazem: queimam o seu próprio passaporte porque sem identidade é impossível saber ao certo o país de origem e por isso extradição.\nToda esta migração em massa é o resultado das declarações públicas da sra Merkel que afirmou na TV que a Europa estava disponível para os receber de braços abertos.\nToda esta migração é resultado da destruição dos seus países após deposição dos seus governos após bombardeamentos da Nato ou operações da CIA  e que como se vê claramente não foi no interesse desses povos mas sim no interesse do esvaziamento desses territórios.Toda esta migração em massa não foi criada por interesse  nos povos envolvidos mas sim por interesses económicos e estratégicos em benefício de uma pequena minoria europeia e americana mas também numa experiência de cruzar povos de forma forçada e de culturas e mentalidades diversas a que eles mesmos chamam de multiculturalismo e aí não vejo outro motivo que não seja o da perda de identidade própria e promoção do caos. Uma forma de dividir povos para governar.\nAté ao século presente o multiculturalismo demorava centenas de anos e quando não acontecia geravam-se bolsas de população impossíveis de diluir eram os guetos. Quanto ao futuro não sei, mas tudo leva a crer que se assiste a um repovoamento  da Europa pela mão de políticos eleitos",
                    "likes": 0,
                    "keywords": [
                        "Idade"
                    ]
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8U77rB1sIgh",
                    "user": "manuel teixeira",
                    "date": "2 years ago",
                    "timestamp": 1499692424342,
                    "commentText": "Não é barrete que Portugal tenha como critérios, preferencialmente acolher famílias e se possível que sejam minorias nessas regiões... é só estar um pouco atento aos telejornais e ver a composição desses agregados...https://www.publico.pt/2017/03/06/sociedade/noticia/guimaraes-acolhe-sete-familias-de-refugiados-yazidi-1764197",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8U7Ed7x0yy4",
                    "user": "castanheira99",
                    "date": "2 years ago",
                    "timestamp": 1499692424343,
                    "commentText": "Gostei de saber. O tempo se encarregará de filtrar e separar a verdade, da propaganda",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8ZS8Dcr3N58",
                    "user": "Eletrônica na Veia",
                    "date": "1 year ago",
                    "timestamp": 1531228424345,
                    "commentText": "al 65 eu gostaria que você mostrasse a sua fonte de pesquisa , se foi do próprio governo ou de onde foi , para que você possa comprovar que os que mais cometem crime em Portugal são brasileiros,  olha rapaz essa sua fala está me cheirando a mortadela no ar !",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8ZS9ksjOQ7e",
                    "user": "Eletrônica na Veia",
                    "date": "1 year ago",
                    "timestamp": 1531228424346,
                    "commentText": "al 65 Meu camarada , não se trata de teorias da conspiração,  se trata de fatos , isso é proposital,  eles estão sendo enviados para proliferar estas mesmas crenças e perseguições e se infiltrarem nos países para implantarem suas metas de dominação dos blocos sociais , em todos os países,  loucura é querer ser <b> cego </b>diante de tantos fatos explícitos e implícitos.",
                    "likes": 0,
                    "keywords": [
                        "Cego"
                    ]
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8ZSAVKPh11C",
                    "user": "Eletrônica na Veia",
                    "date": "1 year ago",
                    "timestamp": 1531228424347,
                    "commentText": "al 65 Outro detalhe , no Brasil não ouve ditadura , isso é uma falácia propagada por vocês esquerdistas , o que ouve foi um impedimento de comunizacao da <b> nação,</b>  assim como foi em todos os outros países,  e quando você fala que as pessoas que saíram do Brasil não deveriam ter ido para países que também estavam tendo intervenções militares pelo mesmo motivo de tentativa de comunicação,  fica claro que você reconhece que a tentativa foi da implantação do comunismo no país e estas pessoas adeptas ao comunismo não poderiam ir para um país que também estava sofrendo uma interferência para não virar<b>  comunista</b> , só poderiam ir para países que já eram comunistas , a exemplo de Cuba,  para onde diversos políticos corruptos que hoje em dia governam nosso país , foram .\n\nEsquerdistas podres e hipócritas,  que se utilizam do capitalismo como prática econômica e rejeitam como viés social .",
                    "likes": 0,
                    "keywords": [
                        "Nação",
                        "Comunista"
                    ]
                },
                {
                    "id": "UgjELuAAWPfxkngCoAEC.8QO8HNJ7P0U8jy3V3XP1ZS",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585224349,
                    "commentText": "Guilherme Evangelista Rocha , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgiQH6UxCmOFgngCoAEC",
            "user": "Louis T.",
            "date": "2 years ago",
            "timestamp": 1499692423520,
            "commentText": "Primeiro, os portugueses têm que cuidar dos seus, depois dos outros. Se alguns foram embora, que façam bom proveito. Os muçulmanos ocuparam o sul de Portugal durante 700 anos. Se não fosse Dom Afonso Henriques, Portugal ainda era um país islamico.",
            "likes": 24,
            "hasReplies": true,
            "numberOfReplies": 13,
            "replies": [
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8QOIOot7hTi",
                    "user": "André Paulo vilhena Carvalho Barbosa",
                    "date": "2 years ago",
                    "timestamp": 1499692423979,
                    "commentText": "O Sul seria islâmico.. O  Norte nunca foi islâmico. Não reinventem a história-",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8QOIaucRNJO",
                    "user": "Edison Ferreira",
                    "date": "2 years ago",
                    "timestamp": 1499692423981,
                    "commentText": "Perfeito! Reconquista neles!",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8QOddz-GqpM",
                    "user": "Jose Estorninho",
                    "date": "2 years ago",
                    "timestamp": 1499692423983,
                    "commentText": "O sul não era islâmico. era moçárabe, o que era uma coisa muito diferente.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8QWI5aI4sVm",
                    "user": "Diopsido",
                    "date": "2 years ago",
                    "timestamp": 1499692423984,
                    "commentText": "Por acaso o norte também foi islâmico, embora por menos tempo.\nOs exércitos muçulmanos da invasão de 711 conquistaram toda a P. Ibérica excepto os redutos montanhosos nas Astúrias (actual Espanha), onde os cristãos organizaram um Reino e iniciaram a Reconquista.\n\nNa época de Afonso Henriques o condado portucalense já estava nas mãos de cristãos, e a fronteira era na zona de Coimbra. E este partiu para sul, avançando a fronteira até ao Alentejo.",
                    "likes": 6,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8RrGxT5Io-3",
                    "user": "1904Jester1992",
                    "date": "2 years ago",
                    "timestamp": 1499692423986,
                    "commentText": "+Jose Estorninho +André Paulo vilhena Carvalho Barbosa \n\n1.a península ibérica sim, excepto as Astúrias, foi muçulmana depois da queda dos reinos visigóticos e suevos pós império romano, o que significa que durante séculos todo o território que hoje é Portugal esteve sob domínio muçulmano. o califado omíada e os emirados que se seguiram à sua queda eram islâmicos. \n\n2.os moçárabes eram os cristãos que viviam em território muçulmano na península que não se converteram mas adoptaram costumes.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8Rrz3bjootm",
                    "user": "Jose Estorninho",
                    "date": "2 years ago",
                    "timestamp": 1499692423987,
                    "commentText": "+ 1904Jester1992 O que diz, para mim, não é novidade nenhuma e não veio contradizer nada do que eu disse. Ainda não li nada que provasse que o islão era a religião dominante na península Ibérica durante a ocupação muçulmana.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8Rs1xJkcm8U",
                    "user": "1904Jester1992",
                    "date": "2 years ago",
                    "timestamp": 1499692423989,
                    "commentText": "+Jose Estorninho os muçulmanos foram uma minoria durante a maior parte da ocupação, tendo chegado a ser maiorias nas cidades mais importantes como Córdoba. mas o número de praticantes é irrelevante: tendo em conta que os cristãos não tinham os mesmos direitos, não ocupavam lugares de decisão ou clero, eram punidos de forma mais severa pelos mesmos crimes e pagavam impostos superiores pelo simples facto de serem cristãos, é simples de verificar que o islão era a religião dominante...",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8Rs3KQ_AwYz",
                    "user": "Jose Estorninho",
                    "date": "2 years ago",
                    "timestamp": 1499692423990,
                    "commentText": "Ok, pode ficar com a taça.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8Rs3oj-5h8-",
                    "user": "1904Jester1992",
                    "date": "2 years ago",
                    "timestamp": 1499692423992,
                    "commentText": "+Jose Estorninho fico antes com a razão. a não ser que para si ser uma maioria oprimida seja \"dominante\". como creio que concorda que não, fica-lhe mal essa da \"taça\"...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8Rs7beK4enF",
                    "user": "Jose Estorninho",
                    "date": "2 years ago",
                    "timestamp": 1499692423993,
                    "commentText": "+ 1904Jester1992 Ok, retiro a taça e o dominante. O islão era a religião dos invasores ocupantes (e foi assim que se comportaram na maior parte do território, durante a maior parte do tempo) mas a maioria dos habitantes da península eram cristãos, era isto que eu queria dizer.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8Rsuq4epF_D",
                    "user": "1904Jester1992",
                    "date": "2 years ago",
                    "timestamp": 1499692424258,
                    "commentText": "+Jose Estorninho assim concordamos caro José, a minha insistência deve-se ao cenário hipotético do primeiro comentário: a inexistência da reconquista teria provavelmente significado a islamização completa da península ibérica já que os francos defenderam o seu território com a Marca hispânica mas nunca se preocuparam com o resto da ocupação peninsular",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8jy3b6IImEJ",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585224260,
                    "commentText": "Louis T. , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgiQH6UxCmOFgngCoAEC.8QO8Ca1EDXk8k0sifZoWIS",
                    "user": "Elise Kouakou",
                    "date": "10 months ago",
                    "timestamp": 1536585224263,
                    "commentText": "Louis T.\nO profeta Kacou Philippe, um <b> africano,</b> prega e batiza todas as línguas e as raças da terra no Nome de Jesus-Cristo, o deus dos judeus. E ninguém pode ser salvo senão por este<b>  africano</b>.\n\nEntrevista 1 : Quem é o Profeta Kacou Philippe ? - Versão Portuguesa\n [LINK] ",
                    "likes": 0,
                    "keywords": [
                        "Africano"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UghXALlY9sC1IngCoAEC",
            "user": "Guilherme Evangelista Rocha",
            "date": "2 years ago",
            "timestamp": 1499692423523,
            "commentText": "A Europa como qualquer outro país do mundo, não pode abrir as suas portas sem critérios, independente de qualquer motivo seja ele político, guerra, econômico e outros; da mesma maneira que nenhuma pessoa sensata, não abrira as portas da sua casa para um estranho necessitado que vê na rua.\n\nExistem pessoas boas e más em todo o mundo, independente de nacionalidade; no mínimo deve-se ter um processo rigoroso de seleção para autorização de imigração e residência, isso deve ser norma em todos os países do mundo; nenhum deve simplesmente abrir as suas portas sem critérios, sem comprovações dos antecedentes jurídicos e criminais desses imigrantes; na minha opinião em primeiro lugar, deveriam levar em conta os objetivos desses pretendentes, o que querem e estão pensando oferecer para a sociedade ?\n\nDo ponto de vista econômico, isso é um absurdo; primeiro devemos cuidar da nossa casa, para depois pensarmos no vizinho e em último caso pensaremos no desconhecido; o governo português tem que pensar primeiro na sociedade portuguesa, que pagam os seus impostos e sustentam a maquina pública.\n\nOs governantes devem investir nas empresas e nos jovens portugueses, com o objetivo dos profissionais conseguirem emprego na sua área profissional e não precisarem sair de Portugal para conseguirem se realizar profissionalmente; inclusive o que acontece atualmente na terra portuguesa é um contra senso, existe excelência em educação, mas falta de um mercado forte para absorver esses profissionais; por isso reforço a minha convicção, que é prioridade do estado português ter uma política voltada para o empreendedorismo nacional e  impulsionar essas empresas para a exportação; existem mercados bilionários em todo o mundo, principalmente na Asia, que é e continuara sendo nos próximos anos, o mercado campeão de consumo dos produtos industrializados; deve-se pensar na robotização da indústria e do campo afim de multiplicarmos as produções e volta-las para exportação.\n\nPortugal precisa investir em ciência e tecnologia afim de exportar maquinas, computadores, robôs, produtos médicos e farmacêuticos a todo mundo.\n\nSou a favor da imigração criteriosa e planejada, visando agregar valores a sociedade; sou contra a forma com que atualmente a Europa esta recebendo esses refugiados; para mim Portugal deveria mandar todas essas pessoas para a líder alemã recebe-los e coloca-los na sua casa.    \n\nA sociedade cansou de governantes que não conseguem enxergar os seus anseios, pensam em tudo de menos no povo; temos que acabar com essa política de proteger coitados, esse tipo de igualdade só existe na miséria e não é isso que queremos para Portugal; basta olharmos as nações comunistas no mundo e veremos que paraíso que é a Coreia do Norte, Bolívia, Venezuela e Cuba; não podemos nem cogitar essas hipóteses ideológicas que não levam ninguém a nada, a não ser para a ruína; gostaria que alguém falasse em qual país o projeto da esquerda deu certo ? O estado tem que fazer o seu papel, que consiste em dar condições a sociedade de se desenvolver e crescer; somos nós que sustentamos o estado e não o estado que sustenta. \n\nGostaria de dizer que sou empresário brasileiro, neto de português e fico indignado com a atual realidade portuguesa com respeito a recepção desses refugiados, principalmente o seu sustento pelo estado; estão tirando recursos da sociedade portuguesa, dos nossos jovens e das nossas empresas.",
            "likes": 10,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UghXALlY9sC1IngCoAEC.8QO7Z4a5v4F8ViPCfa1IPM",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228423870,
                    "commentText": "Guilherme Evangelista Rocha. Portugal é um país arranjado, tranquilo, boa educação, boa saúde, paisagens fantásticas, bom clima, praias muito bonitas, monumentos lindíssimos - por aqui cada canto e recanto tem uma história para contar - logo não tem que utilizar os seus recursos para ajudar quem não quer ser ajudado. \nO turismo (Portugal está entre os 20 países mais procurados do mundo por turistas) uma das grandes fontes de riqueza do país, seria muito prejudicado se o país virasse uma bagunça. Os turistas vêm para cá aos montes porque Portugal lhes oferece tudo aquilo que eles procuram e, acima de tudo, tranquilidade\nAbraço de Portugal",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UghXALlY9sC1IngCoAEC.8QO7Z4a5v4F8jy3_U1__pq",
                    "user": "TOAHI WILFRIED",
                    "date": "10 months ago",
                    "timestamp": 1536585223871,
                    "commentText": "Guilherme Evangelista Rocha , Eu, kacou Philippe, que fala com você, eu sou o profeta dos reis e presidentes e todos os seus governos. Eu sou o profeta de muçulmanos e cristãos e de todos os habitantes da terra hoje. Eu tenho as chaves do Reino dos Céus. Eu sou o caminho, a verdade e a vida e ninguém pode ser salvo, exceto por mim hoje. Feliz quem quer que discerne o Filho em mim. Eu sou a vida e todo o resto é morte, confusão e desolação.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugiq021vgaF92XgCoAEC",
            "user": "fernandocjstz",
            "date": "2 years ago",
            "timestamp": 1499692423525,
            "commentText": "como esta a segurança em portugal? economia?",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "Ugiq021vgaF92XgCoAEC.8QO5s0tsmBB8QO7xdXDw4c",
                    "user": "João Farinhote",
                    "date": "2 years ago",
                    "timestamp": 1499692423837,
                    "commentText": "pesquise na internet",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugiq021vgaF92XgCoAEC.8QO5s0tsmBB8ViURlguNwJ",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228423839,
                    "commentText": "fernandocjstz. Portugal é o 3º país mais seguro do mundo. A segurança é top. A economia, presentemente vai muito bem. Portugal será dos países que mais vai crescer em 2017 na União Europeia",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UghWLaYABcxPmngCoAEC",
            "user": "ricardocoutinho92",
            "date": "2 years ago",
            "timestamp": 1499692423528,
            "commentText": "Já não basta os ciganos a roubar os porugueses, agora ainda temos que levar com refugiados... Ridiculo...",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UghWLaYABcxPmngCoAEC.8QO2zPXVNL78QOBDLZ9nVU",
                    "user": "ricardocoutinho92",
                    "date": "2 years ago",
                    "timestamp": 1499692423844,
                    "commentText": "Sim mas há muita gente honesta nesses casos... Agora ciganos honestos conto-os pelos dedos...",
                    "likes": 5,
                    "keywords": []
                },
                {
                    "id": "UghWLaYABcxPmngCoAEC.8QO2zPXVNL78TP9u_EAH8N",
                    "user": "nathan",
                    "date": "2 years ago",
                    "timestamp": 1499692423846,
                    "commentText": "ricardocoutinho92 \nesses mulçumanos e árabes temque morrer filhos da <b> puta </b>matan seguidores de Deus quero ver se eles tacar terro em Portugal",
                    "likes": 0,
                    "keywords": [
                        "Puta"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UgjOl2eqAXera3gCoAEC",
            "user": "José Inácio",
            "date": "2 years ago",
            "timestamp": 1499692423530,
            "commentText": "bem, acredito que seria injusto pensar  que um país só possa receber imigrantes quando a situação dele estiver perfeita.. porque isso não vai acontecer nunca en nenhum país, até mesmo a alemanha tem seus problemas e dificuldades... então a diferença é que no caso de nações mais estabilizadas mandariam mais imigrantes, e nações menores como portugal mandariam um contigente menor. lembrando que portugal tem neessidade a necessidade de imigrantes.. e poderiam juntar a fome com a vontade de comer.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgjOl2eqAXera3gCoAEC.8QO0fgHk4wf8QO15CFOwKL",
                    "user": "José Inácio",
                    "date": "2 years ago",
                    "timestamp": 1499692423864,
                    "commentText": "outra coisa legal é não olhar  os casos ruins somente como desse moço da erotréia, mas citar também as famílias que chegam e se  estabilizam e são salvas pelo refúgio em portugal e na europa. A história feia que a Europa/ portugal escreveram na maioria de suas colônia poderia talvez até ser reescrita, agora como uma europa acolhedora e que estende a mão pra ajudar e não pra conquistar.",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "UgjOl2eqAXera3gCoAEC.8QO0fgHk4wf8ViauAff3qp",
                    "user": "Almeida Santos",
                    "date": "1 year ago",
                    "timestamp": 1531228423865,
                    "commentText": "José Inácio. Quando falares em Portugal põe-te de pé, põe-te em sentido e lembra-te: Portugal foi quem criou o Brasil, o resto são histórias mirabolantes  inventadas pela República Brasileira para justificar o golpe que derrubou a Monarquia e também para justificar o insucesso dos seus sucessivos governantes para conservarem o poder. Por outro lado não venhas lá com essa historieta <b> ridícula </b>e esfarrapada que Portugal não descobriu o Brasil, que quem descobriu o Brasil foram os índios, que Portugal roubou o ouro e por aí vai. Por essa ordem de ideias todo o brasileiro que não é<b>  índio</b> e se mantém no Brasil ainda é mais ladrão que os portugueses daquela época. Por isso, só te fica bem teres mais respeito por quem te deu a vida, sim, porque tu és descendente de português, assim como são todos os brasileiros na sua essência. Não gostas de ouvir as verdades?  \n\"Se não gostas põe na beira do prato\", porque é assim se diz em Portugal .",
                    "likes": 0,
                    "keywords": [
                        "Ridícula",
                        "Índio"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UgiFaG0oE2gfangCoAEC",
            "user": "Blog da Quel Raquel Carboni",
            "date": "2 years ago",
            "timestamp": 1499692423532,
            "commentText": "olhaa!!  primeira a visualizar hshs \nbjinhos p vcs!!",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgiFaG0oE2gfangCoAEC.8QNxZsJFIp38QO--Z2SroO",
                    "user": "Blog da Quel Raquel Carboni",
                    "date": "2 years ago",
                    "timestamp": 1499692423859,
                    "commentText": "Tem varias pensamentos que surgem ao mesmo tempo.. acho que realmente teria que ter um programa para inclusão social e reeducação.. mas reeducar um adulto? é difícil!! \npor outro lado temos que entender os portugueses.. e ao mesmo tempo lembrar que muitos estão  à procura apenas de uma oportunidade de vida !! enfim.. complicado a situação.. pois já encontrei alguns aqui que são gente boa demais e realmente com sinal de que agradecem demais por isso!! \ne qurm somos nós a dar palpite? brasileiros que procuram oportunidades melhores!! a diferença é que enfrentamos tudo e não ganhamos nada de graça por aqui! lutamos e não é pouco!! \nportanto.. depois de falar demais hshs parabéns pelo vídeo.. enriquecedor sempre! \nbeijinhos",
                    "likes": 2,
                    "keywords": []
                }
            ],
            "keywords": []
        }
    ]
}