{
    "header": {
        "title": " O Racismo em Portugal existe? Como enfrentá lo? ",
        "subtitle": " NA ",
        "owner": " Raquel Varela ",
        "views": "2526",
        "likes": " 104 ",
        "dislikes": " 9 ",
        "shares": " NA ",
        "datePosted": " Publicado a 31/01/2019 ",
        "dateExtraction": " 2019-07-08 ",
        "language": " pt ",
        "plataform": " YouTube ",
        "url": " https://www.youtube.com/watch?v=xyxqX1U2QsI ",
        "postText": " Intervenção de Raquel Varela no programa 'O Último Apaga a Luz '- RTP,  24 de Janeiro de 2019 ",
        "numberPosts": " 51 comentários",
        "srcType": " video ",
        "nameNewspaper": " NA ",
        "socioLingVar": "Ethnicity - Black,Ethnicity - General,Nationality - General,Ethnicity - White",
        "listEvents": "  ",
        "articleKeywords": " NA ",
        "keywords": "Preto,Preta,Negro,Negra,Africano,Racismo,Etnia,Racista,Raça,Estrangeiro,Nação,Nacionalidade,Xenofobia,Branco,Monhé,Monhé,Puta,Aberração,Género",
        "commentsOpen": " yes "
    },
    "commentThread": [
        {
            "id": "UgybAScsademjVdWB_x4AaABAg",
            "user": "branco albino branco albino",
            "date": "3 weeks ago",
            "timestamp": 1560783007364,
            "commentText": "A polícia portuguesa deve pegar nos pretos espanca-los mata-los mesmo e vocês continuarão a defender a polícia é um favor que eles fazem aos portugueses racistas. Mesmo com formação universitária, no curriculum deviam exigir também a cor, assim excursassem pedir aos pretos para ir a uma entrevista sabendo que não vai ser aceite porque é <b> preto.</b> Formalismos desnecessários, no fim o<b>  preto</b> vai sempre trabalhar nas obras e ser excluído de tudo. O privilegio é para os brancos, não entendo porque usarem a farsa da igualdade. Ministr<b> a pret</b>a? Foi o Costa que a nomeou, ministro cigano' foi o Costa que nomeou, nem mesmo o Costa foi nomeado pelos portugueses, foi preciso fazer coligação para chegar a primeiro ministro e mandar a TROIKA embora, e hoje chamam-lhe <b> de <b> Mon</b</b>>hé da Índia.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Monhé",
                "Preto",
                "Preta"
            ]
        },
        {
            "id": "UgzCLLTRvXMSfzF7r5t4AaABAg",
            "user": "Pereira Semedo",
            "date": "2 months ago",
            "timestamp": 1557327007366,
            "commentText": "Os portuguese kerem um <b> negro </b>educado ke fale bem ke seija humilde mas ke nao seija intelejente e ke seija sempre as suas ordens este filme que se repruduzio desde o tempo em que portugal mantinha paises da africa nu seu bolso saibam que o filme ja acabou e que sta um otro filme a comecar toda a verdade vem nos ventos ja que os sere himanu foram abituados a mentir!",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgzCLLTRvXMSfzF7r5t4AaABAg.8uORcnmgInq8w14Kt38KdW",
                    "user": "branco albino branco albino",
                    "date": "3 weeks ago",
                    "timestamp": 1560783008689,
                    "commentText": "kkkkk",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Negro"
            ]
        },
        {
            "id": "UgwGXQT3RkCkFuiELgl4AaABAg",
            "user": "klp SSS",
            "date": "2 months ago",
            "timestamp": 1557327007525,
            "commentText": "Sua filha da <b> puta </b>\nVcs portugas sao os mais racistas d Europa sudwest \nAbaix o<b>  racismo</b> \nVivemos num mundo moderno mais aind existe muit racism como a 70 anos  \n?.....y porque. .....?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Puta",
                "Racismo"
            ]
        },
        {
            "id": "Ugy-UwmLVaEIjXJtV6N4AaABAg",
            "user": "Mad Horse",
            "date": "2 months ago",
            "timestamp": 1557327007540,
            "commentText": "Raquel, pagam-lhe para dizer essas coisas?\nPena não as poder dizer eu... eram de borla...! Principalmente para esse boneco esquerdopata que está ao seu lado.\n- O Bairro da Jamaica não é um bairro social, foi uma pré-construção inacabada, e que mais tarde foi habitada. O estado não constrói bairros inacabados, apenas os moradores é que por vezes os descascam de forma medieval, daí lhe parecerem todos uns jamaicas.\n- Dizer que os africanos é que lavam pratos e limpam o chão. Lisboa não é o centro do universo e tão pouco Nova Iorque. Há muito <b> branco </b>a fazer trabalho modesto pelo país fora. Portanto há mais brancos a trabalhar no Macdonald's do que africanos.\n- A policia cara Doutora, se você a insultar provavelmente não lhe fará nada, porque a justiça não funciona. Se funcional mal para julgar o pobre, imagine para pessoas como você que tem tacho.\nPor isso se a mesma é recebida a pedrada, o melhor é proteger a cabeça com uma oferta de bastonadas made in Torres Novas.\n- Apenas disse uma coisa certa: o video é pouco claro.\nE como é pouco claro, pode-se usar o mesmo para se tornar tendencioso. Mas não é claro o suficiente para se expor essa sua tese tão boçal. Até a extrema direita conseguiu expor melhores argumentos ao Mamadu Bá em 3 minutos, que você em 5min. E não tem tempo de antena porque pela qualidade da imagem e do cameramen cheira que deve ter sido gravado por um telemóvel.\n\nEnfim... 5:26 para perder tempo a ouvir mais uma<b>  aberração</b> que o contribuinte paga para estar na RTP.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Branco",
                "Aberração"
            ]
        },
        {
            "id": "UgzJDZMQfM0gfVFkTlV4AaABAg",
            "user": "jose carvalho",
            "date": "2 months ago",
            "timestamp": 1557327007553,
            "commentText": "Doutora vá um dia passear ao bairro da Jamaica ou cova da moura ou 6 de maio e depois conte nos como foi.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugz7Zx7UeUm1F2EFVzF4AaABAg",
            "user": "isaac martins",
            "date": "3 months ago",
            "timestamp": 1554735007555,
            "commentText": "Adoro esta Senhora (com S grande ) apesar de não concordar com a sua visão política, mas isso não faz dela uma pessoa menos sensata !",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxBtyBfDsaavyUY-jl4AaABAg",
            "user": "SuperCapuka",
            "date": "4 months ago",
            "timestamp": 1552056607556,
            "commentText": "Racismo é um sistema económico onde a maioria da população quer que os seus filhos fiquem sempre à frente do sistema I os de fora mesmo que sejam melhores trabalhadores, melhores notas I melhores qualificados vai ter ficar em baixo no sistema. Por isso é que nada funciona em Portugal",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgxBtyBfDsaavyUY-jl4AaABAg.8rr4Vm_koa58tnodDSgjGQ",
                    "user": "Mad Horse",
                    "date": "2 months ago",
                    "timestamp": 1557327008681,
                    "commentText": "Mas o quê?\nQuanto barbaridade. Eu sou engenheiro químico sem qualquer esfera externa a empurrar.\nSe te referes aos tachos... o mundo é feito deles, não só em Portugal. Talvez em Portugal seja mais acentuado.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Racismo"
            ]
        },
        {
            "id": "UgwuMSXTTfP_7XhRxXh4AaABAg",
            "user": "Rogério Silva",
            "date": "4 months ago",
            "timestamp": 1552056607559,
            "commentText": "\"Enfrenta-lo\"! O acordo ortográfico não mudou o uso dos hífens nas formas verbais.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwBJYnqlSIf-RFKOkB4AaABAg",
            "user": "Rosa Arantes",
            "date": "4 months ago",
            "timestamp": 1552056607561,
            "commentText": "Essa gente que não respeita a polícia não merece respeito não tem educação são uns cobardes brancos au negros querem ser respeitados e não respeitam a nada estou fora de Portugal a muitos anos passavam imagens desse suposto bairro era uma vergonha não são daí que vão para o país deles se vivesse aqui nos Usa fizesse isso a polícia e ao ver o que lhe esperava",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwyVtmm4FirCOoxlhZ4AaABAg",
            "user": "Melanie Freitas",
            "date": "4 months ago",
            "timestamp": 1552056607564,
            "commentText": "Falou bem.👏🏽",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwgHNKmt634vJRiQy94AaABAg",
            "user": "Mandela Lumumba Nkruma",
            "date": "4 months ago",
            "timestamp": 1552056607566,
            "commentText": "Pois, a quando a polícia a vossa PSP proibia pessoas de todas idades de pele <b> negra </b> adentrar no Vasco da Gama em Lisboa deixando somente entrar pessoas de pele clara isso não é<b>  RACISMO</b>?  deve-se admitir e resolver esse mal porque dá nojo fazer turismo num país em que por se<b> r negr</b>o deparas com alguém mudando de rua, isso é deveras desconfortável coisa que acontece em Portugal enquanto q pessoas de pele clara andam nos país<b> es africa</b>no sem sofrer esse tipo de fobia<b> ... Raci</b>smo existe sim em muitos lugares mas pode mencionar um português levando uma porretada só em um <b> país afri</b>cano em circunstâncias desnecessário de uso de força exagerada?",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgwgHNKmt634vJRiQy94AaABAg.8rQN6PvY-Vu8rhAlv818hv",
                    "user": "Fatima Teixeira",
                    "date": "4 months ago",
                    "timestamp": 1552056608669,
                    "commentText": "E porque e que sera que isso acontece?? Vou responder. Porque muitos africanos, que vieram pedir ajuda a Portugal, pedir para viver ca porque na terra deles nao prestava, cagam em tudo que recebem. Ja temos muitos errados no nosso pais, brancos, amarelos, vermelhos e ate outros negros que nao de Africa, nem mix race, e nao necessitamos que gente desorganizada somente viva de esquemas. Se eu sei que ha uma zona de carteirista, sejam romenos que viajam para locais turisticos, quer sejam ciganos, quer sejam drogados, quer sejam negros, eu nao vou passar la. Simples. Por isso, escumalha, boas pessoas misturadas com escumalha, vitimizados, vitiminhas, vitimas reais, depressivos, deprimidos, depravados, sao rejeitados por quem quer subir na vida para patamares mais ricos e honestos. Pobres actuando como pobres nao sao coisas apreciadas por gente normal, nem vao a lado algum. Quantos casamentos inter raciais eu conhece com sucessos a todos os niveis?? Muitos. eninguem os xateia....quantos policias sao honestos?? muitos, so uma maioria e corrupta, gracasa Deus. Por isso, nao ha <b> racismo </b>em Portugal mas sim pessoas que ainda nao evoluiram e outras que reagem por receio e medos varios. E a minha opiniao e modo de vida como branca portuguesa tem de ser respeitada como qualquer cidadao do mundo que nao interfira com a liberdade de outros e de acordo com as Leis de cada pais. Simples. Vitimas nao verdadeiras so atrasam a vida de quem quer progresso justo sem roubar ou xupar os recursos publicos.",
                    "likes": 1,
                    "keywords": [
                        "Racismo"
                    ]
                }
            ],
            "keywords": [
                "Racismo",
                "Negro",
                "Negra",
                "Africano"
            ]
        },
        {
            "id": "UgyJplAE7ZV_-neD1wp4AaABAg",
            "user": "Bellickdo21",
            "date": "4 months ago",
            "timestamp": 1552056607569,
            "commentText": "Portugal e pais mais tolérante do mundo. Parrem com essas merdas do anti-racismo que vem da frança e que destrui-lo.",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgyJplAE7ZV_-neD1wp4AaABAg.8rMeVQZ2kGv8rMqVfH-PQD",
                    "user": "L'AsDuJeu C'estMoi",
                    "date": "4 months ago",
                    "timestamp": 1552056608663,
                    "commentText": "Burro",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgyJplAE7ZV_-neD1wp4AaABAg.8rMeVQZ2kGv8rhDK_rgfLl",
                    "user": "Fatima Teixeira",
                    "date": "4 months ago",
                    "timestamp": 1552056608664,
                    "commentText": "Isso mesmo. Adoram copiar merda de outros paises....agora andam todos a falar ingles...imitam os brasileiros a qualquer oportunidade.....depois adoram fazer musica igualzinha ao <b> estrangeiro </b>tipo RAP, Funky, dancinhas da treta....chamam Jamaica a um bairro em Portugal e nao deve ser por homenagem a Jamaica mas sim a ervanaria da ilha onde se mata por nada diariamanete.......depois alguns, queriam dar uma de coletes amarelos, agora querem movimentos de ataque a policia a toa....tenham juizo senao vao com o caralho para onde ha muito espaco para plantar...e nao estou a falar da Lua....acolhemos os gajos africanos, eles estragam, eles tentam negocios escusos, eles sao aceites na comunidade enquanto se portam dignamente, casamos com eles, tivemos filhos com eles, elogiamo/los, ajudamos os familiares, fizemos acordos para educacao superior, acordos de negocios, e depois alguns ficam ingrantos porque nao se dedicaram a progredir e se juntaram com os nativos mafiosos....quem nao  evoluiu , se junta com escumalha para viver de expedientes, preferem ser vitimas, arranjam situacoes para parecerem vitimas, nao se queixem....",
                    "likes": 1,
                    "keywords": [
                        "Estrangeiro"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugz9-zwcS7pmnDUh-Bx4AaABAg",
            "user": "Neise Tavares",
            "date": "4 months ago",
            "timestamp": 1552056607571,
            "commentText": "👏",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg",
            "user": "vairochatolo",
            "date": "4 months ago",
            "timestamp": 1552056607573,
            "commentText": "Dona Raquel,um ataque à  Polícia é um ataque a todos nós. Se alguém  dá um soco num policia tem que apanhar minimamente umas bastonadas pelos cornos abaixo para amansar,caso contrário agredir agentes de segurança vira moda que é o que ja acontece graças a gente sem noção do mundo real que é o seu caso.É devido a mentalidades como a sua que a extrema direita ganha espaço.Tudo pela <b> nação,</b> nada contra a<b>  nação</b>.",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 8,
            "replies": [
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rP_OEikeID",
                    "user": "Relevo Carlos Alberto",
                    "date": "4 months ago",
                    "timestamp": 1552056609025,
                    "commentText": "Cona da tua mãe. Saudações vindo de angola.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rPkvJoKSzJ",
                    "user": "Massoxi: Olhar Atual",
                    "date": "4 months ago",
                    "timestamp": 1552056609026,
                    "commentText": "O dia em que um policia ter der um SOCO NA FUÇA aí sim, essa tua opinião vai mudar...",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rPrk9WyxYi",
                    "user": "vairochatolo",
                    "date": "4 months ago",
                    "timestamp": 1552056609027,
                    "commentText": "Tipica frase de um protótipo da espécie humana.Manda cumprimentos meus tambem á  senhora tua mãe.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rPsfAienhq",
                    "user": "vairochatolo",
                    "date": "4 months ago",
                    "timestamp": 1552056609029,
                    "commentText": "Nunca lhes dei motivo para isso, muito pelo contrário,comigo sempre me trataram com respeito e profissionalismo. Mas se um dia eu apanhar deles sem alguma razão,a sociedade onde me encontro inserido tem como o punir devidamente e ser justamente indemnizado.Aqui temos um estado de direito que é uma coisa que acredito ser bem complexa ,confusa e muito  avançada para o vosso patamar civilizacional.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rQ7mtUY52o",
                    "user": "Massoxi: Olhar Atual",
                    "date": "4 months ago",
                    "timestamp": 1552056609030,
                    "commentText": "@vairochatolo Se fosses apenas um idealista, até terias o meu respeito, mas daí vem esses comentários repleto de ignorância. Não sei se és português, mas deixa te dizer, lamento por não teres tido oportunidade de frequentares academias universitárias, se o fizesses terias percebido que a teoria do determinismo geográfico provou-se uma fraude!! Lamento por teres tornado nesse ser frustrado que descarrega ódio por alguém que não conhece. Pode acreditar, nem o HITLER iria querer ter você como adepto. Tenho dois empregados portugueses o Ricardo Coelho e a esposa Filomena Lima que estão super felizes de estar aqui em Angola, e eu nunca os vou tratar mal, nem os mais de outros 200 mil portugueses que cá vivem, porque eles não fazem parte desse \"PROTÓTIPO DA SUA ESPÉCIE\"  parte humana e parte diabólica. \n\n\nP.S: Volte pra escola, ainda podes ter uma oportunidade na vida. Use a internet para estudar, adquirir conhecimento do mundo contemporâneo, não use a internet como uma guarida pra expressar tuas FRUSTRAÇÕES.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rQHypgzqBv",
                    "user": "vairochatolo",
                    "date": "4 months ago",
                    "timestamp": 1552056609031,
                    "commentText": "@Massoxi: Olhar Atual Apreciei a sua resposta acho que nem mereço tamanhas honrarias.Confesso que senti um calafrio na minha coluna quando afirmou que \"nem o Adolfo iria querer me conhecer\",por instantes fiquei preocupado. Quanto à minha <b> nacionalidade </b>isso pouco importa, não é relevante.Com relação ao meu grau de ensino,você está coberto de razão,de facto,a minha escolaridade é baixa para os actuais padrões das sociedades mais desenvovidas,mas nem por isso me sinto inferiorizado com relação aos acadêmicos deste mundo pois uma coisa a Universidade da vida me ensinou,que dou mais importância e mais valor a um mineiro ou a um simples pastor<b>  Africano</b> do que a eruditos acadêmicos caucasianos sem qualquer  ética ou decência moral corrompidos pelo poder e pelo dinheiro.De facto eles podem ter muitos estudos mas não têm a educação que so se aprende em casa quando ainda é criança. E essa educação exercida em casa é fundamental para uma sociedade mais justa.Estudar na Universidade é  importante? Sem dúvida nenhuma,mas educação cívica terá que ser acompanhada e infelizmente está cada vez mais dificil de se ver essa maravilha da civilização. Quanto aos seus empregados serem Portugueses eu ja sei porque ja li comentarios seus de outros videos.Ao contrário da imagem que você faz de mim,eu o acho um bom Homem.Felicidades.",
                    "likes": 1,
                    "keywords": [
                        "Africano",
                        "Nacionalidade"
                    ]
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rQdVcV3BdV",
                    "user": "Massoxi: Olhar Atual",
                    "date": "4 months ago",
                    "timestamp": 1552056609032,
                    "commentText": "@vairochatolo Interessante teres mencionado a educação do berço, quero dizer a familiar. Também acho ser a mais importante do que qualquer grau universitário. A educação do berço, aquela que recebemos dos nossos pais, é a que mais deve influenciar as nossas ações quando adultos. Com todo respeito, não acredito que teus pais te ensinaram a desrespeitar, a ultrajar as pessoas, especialmente por terem uma cultura diferente da sua. E agindo dessa forma desrespeitas os teus pais, os esforços que eles fizeram em te inculcar valores éticos. Eu estava criando um pitbull, ele tinha duas cores, era <b> branco </b>e<b>  preto</b>, mas além dele tinha também em casa dois vira-lata. Eles são todos diferentes, mas SE DAVAM MUITO BEM. São animais, mas CONVIVIAM na DIFERENÇA. Eu pessoalmente não concordo com nenhuma forma de ultraje contra a pessoa humana. Eu nunca vou ficar estático se ver alguém ofendendo outro só por motivos culturais ou étnicos, não importa se for o Trump ou Putin fazendo isso, eu vou defender o ser humano. Desde um simples camponês sudanês até o Pablo Isla, todos merecem ser tratados com dignidade. Precisamos aprender da nossa  historia recente. Precisamos aprender a viver na diferença, a ver a beleza da diversidade, aprender a valorizar todos os recursos humanos disponíveis, essa lição podemos aprender da grand<b> e naçã</b>o que é o Canadá, acolhem TODO MUNDO. A verdade é que ultraje gera ultraj<b> e, racis</b>m<b> o e xenofo</b>bia geram feridas profundas que talvez não imaginamos. Desculpa por qualquer coisa, não foi minha intenção ofende-lo. Ninguém tem o direito de atacar outros simplesmente por serem de<b>  uma e</b>tnia ou cor da pele diferente.  SOMOS HUMANOS, mas nos está faltando HUMANIDADE. Me perdoe.\n\n\nP.S: Dinheiro não é nada. É apenas um meio pra alcançar um fim...",
                    "likes": 1,
                    "keywords": [
                        "Etnia",
                        "Racismo",
                        "Preto",
                        "Branco",
                        "Nação",
                        "Xenofobia"
                    ]
                },
                {
                    "id": "UgzzlV1d0e2jUdt3SSZ4AaABAg.8rJFs6aYRcU8rQjVgjr4P3",
                    "user": "vairochatolo",
                    "date": "4 months ago",
                    "timestamp": 1552056609033,
                    "commentText": "Sem problema.Fica na paz.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Nação"
            ]
        },
        {
            "id": "Ugz-brpGggUVXSuOnD54AaABAg",
            "user": "Xibamga Semedo",
            "date": "4 months ago",
            "timestamp": 1552056607576,
            "commentText": "Eu não vi eles a pancanda co policias, vi policia a espancar as pessoas, so falasti merda, es uma <b> racista </b>rakel, so q não sabis...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "Ugz-brpGggUVXSuOnD54AaABAg.8r9tB4VahMb8rD6k9BuhHM",
                    "user": "L Carmona Carmona",
                    "date": "4 months ago",
                    "timestamp": 1552056608954,
                    "commentText": "Xibamga, vai para a escola primária............",
                    "likes": 2,
                    "keywords": []
                },
                {
                    "id": "Ugz-brpGggUVXSuOnD54AaABAg.8r9tB4VahMb8rRKtJgYZHZ",
                    "user": "Rosa Arantes",
                    "date": "4 months ago",
                    "timestamp": 1552056608955,
                    "commentText": "NA HORA DA BRINCADEIRA a polícia devia de lhe quebra os braços assim não atiravam pedras a polícia se fossem bons não viviam nesse bairro que trabalhem estudem para ter educação",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugz-brpGggUVXSuOnD54AaABAg.8r9tB4VahMb8rhC7D96EeS",
                    "user": "Fatima Teixeira",
                    "date": "4 months ago",
                    "timestamp": 1552056608956,
                    "commentText": "Para mim nao vistes nada disso. estas a inventar sopara tearmares em vitima. Ha pessoas que se colam na policia quando um amigo esta a ser abordado so para confundir a policia, para ajudar o amigo a escapar, para intimidar os agentes, para criar confusao...e com a policia e noutras situacoes. Ja vos conheco de gingeira! Podes critar e espernejar porque ja fizeram tanta merda, ja meteram tanto nojo, ja se armaram em vitimas falsas, ja venderam tanta mortandade, que ninguem acredita jamais....so com filmagens concretas e objectivas. Voces pensam que vem ensinar o que a nos?? Nao estao bem mudem se para um lugar onde possam ser voces mesmos...andar a pancada, matarem se, comerem se, vender merdas, drogarem se, casarem se, procriarem, etc....e eu conheco esse sitio muito espacoso e muito rico...e soperguntar/me. sim?? Chamar <b> racista </b>e muito facil hoje em dia mas fazer a equacao direitinha e necessario estar de longe a observar como eu. Aprecio a cultura de outros povos verdadeiramente mas a Europa xegou a um limite de abuso por parte de certos povos que querem usar, abusar, mandar, impor cartilhas, e NAO! Nos da Europa fizemos coisas erradas como a escravatura, utilizamos esse investimento empresarial da escravatura que foi iniciada pelos negros do exterior com os do interior...eles iam buscar os brithers la dentro e vendiam aos barcos negreiros. Ainda hoje existe escravatura em todos os continentes e entre varios povos....quem ja foi as putas a Espanha no deserto de Zamora sabe perfeitamente que muitas sao escravas sexuais de Leste...na Etiopia, Sudao, etc. ainda se vende humanos...na Aisa, no Kasakistao criancas trabalham na apanha do algodao, etc., no Mexico nem se fala, em Londres de x em quando vese noticias de escravatura entre asiaticos, indianos, arabes, etc., no Brazil, enfim...e depois, os brancos lutaram contra a escravatura. e de pois contra as colonias, e depois ajudaram esses povos bem oumal, e depois receberam os refugiados e emigrantes...e agora estao a virar/se contra os acolhedores mesmo sabendo que nao progrediram porque nao quiseram?? nao estudaram?? tirado alguns casos, nao ha muitasdesculpas mas so vagabundagem...e depois isto?? Nos, os portugas somos muito respeitadores de todo o mundo ate a subserviencia...nao se nota porra??",
                    "likes": 0,
                    "keywords": [
                        "Racista"
                    ]
                },
                {
                    "id": "Ugz-brpGggUVXSuOnD54AaABAg.8r9tB4VahMb8rhD97aO5Oq",
                    "user": "Fatima Teixeira",
                    "date": "4 months ago",
                    "timestamp": 1552056608958,
                    "commentText": "os polociais portugueses sao muito bem preparados fisicamente. Eles so batem em ultimo caso. Se bateram teve de ser mesmo. Facam pressao nos politicospara vos dar moradia e educacao escolar como deve ser...estudem, trabalhem com honestidade sempre...nao digo que nao o facam todos, mas ha tendencia para o deixa pra la....e depois axam se hostilizados e xegam ao ponto de dizer que o pessoal atravessa para a outra rua?? eu atravessava para a outra rua quando via ciganos numa certa regiao porque eles andavam a importurnar, a roubar e os policiais nao andavam por perto. Os policias nao xegam para toda a gente, Ha policias corruptos como se ve de x em quando na TV...mas e depois?? que tem a ver com isto da Jamaica?? Mudem de nome para comecar...Jamaica e um pais bem problematico onde se morre diariamente com armas de fogo e onde a droga, a erva corre livremente. Queres discutir efeitos da erva no cerebro humano?? Nao adianta comigo porque ja sei que faz mal e mai nada. Po isso, maos a obra para serem honestos a comecar convosco. Nao ha mais paciencia para guerrinhas inuteis. O pessoal da policia, os observadores sociais, os jornalistas e nos o comun cidadao observamos e falamos sempre que tivermos oportunidades de repor a verdade em 2019. Escarrapacharemos tudo para todo o mundo. ABAIXO O vitimismo e as cartilhas muito proprias de certos grupinhos da sociedade.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugz-brpGggUVXSuOnD54AaABAg.8r9tB4VahMb8s7OJeVxZwe",
                    "user": "Ballotas Camara",
                    "date": "4 months ago",
                    "timestamp": 1552056608959,
                    "commentText": "@Rosa Arantes  e se quebrar a tua mãe estaria bom para ti ?",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Racista"
            ]
        },
        {
            "id": "UgzEdkSH_J7Q5rGD4BR4AaABAg",
            "user": "Alfha Romeu",
            "date": "4 months ago",
            "timestamp": 1552056607578,
            "commentText": "Parabéns Raquel,  👏👏👏👏👏👍 ..",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugws_uEmf_fvaKJWO1x4AaABAg",
            "user": "sérgio Oliveira",
            "date": "5 months ago",
            "timestamp": 1549637407581,
            "commentText": "Dr.Raquel Varela, na zona centro,onde vivo, quem lava pratos, limpa casas, ect são brancos.",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "Ugws_uEmf_fvaKJWO1x4AaABAg.8r2pEmwpOFm8r2zo6S23rZ",
                    "user": "CallmeDavid",
                    "date": "5 months ago",
                    "timestamp": 1549637408978,
                    "commentText": "A meu saber, a Dr. não afirmou que as pessoas que realizam tais trabalhos são, exclusivamente, negras. Apenas alegou que essas pessoas são majoritariamente de <b> raça </b<b> >negra</b>.",
                    "likes": 2,
                    "keywords": [
                        "Raça",
                        "Negra"
                    ]
                },
                {
                    "id": "Ugws_uEmf_fvaKJWO1x4AaABAg.8r2pEmwpOFm8r31FJ4-eb7",
                    "user": "sérgio Oliveira",
                    "date": "5 months ago",
                    "timestamp": 1549637408979,
                    "commentText": "CallmeDavid Pois mas na minha região, no Centro, esses trabalhos são feitos por brancos, na esmagadora maioria e no norte também. \n.Se isso é assim em Lisboa, não o é no resto do país.",
                    "likes": 3,
                    "keywords": []
                },
                {
                    "id": "Ugws_uEmf_fvaKJWO1x4AaABAg.8r2pEmwpOFm8r3K529cdJL",
                    "user": "CallmeDavid",
                    "date": "5 months ago",
                    "timestamp": 1549637408981,
                    "commentText": "@sérgio Oliveira Tem noção que a concentração de pessoas de <b> raça </b<b> >negra</b> é maior em lisboa e arredores que no resto do país? E não percebo o seu raciocínio. O que pretende dizer? Não está de acordo com o facto, repito, o facto que os negros não têm as mesmas oportunidades que os braços? E por fim, porque pretende se focalizar sobre este detalhe? De que maneira ajudará a compreender a situação actual sofrida pelos negros em Portugal?",
                    "likes": 3,
                    "keywords": [
                        "Raça",
                        "Negra"
                    ]
                },
                {
                    "id": "Ugws_uEmf_fvaKJWO1x4AaABAg.8r2pEmwpOFm8stdbWcvye6",
                    "user": "sérgio Oliveira",
                    "date": "3 months ago",
                    "timestamp": 1554735008983,
                    "commentText": "CallmeDavid Não percebe o meu raciocínio?! Pois é um raciocínio bem simples, se não percebe algo tão simples, tem déficit cognitivo de certeza! Já foi medir o seu Q.I.? Vá rápido porque é tão baixo que lhe deve dar direito a pensão de invalidez por atraso mental.\n\nQuanto à situação dos negros em Portugal deve ser bem boa porque trocam o seu continente e pátria por um continente e pátria que não lhes pertence. Se fosse má não estavam cá, estavam na terra deles.",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "Ugws_uEmf_fvaKJWO1x4AaABAg.8r2pEmwpOFm8tnoEzZXL5q",
                    "user": "Mad Horse",
                    "date": "2 months ago",
                    "timestamp": 1557327008984,
                    "commentText": "@CallmeDavid isso não queira dizer que esse tipo de trabalho seja feito na maioritariamente por negros. \nÉ feito maioritariamente por brancos, com algumas exceções em cidades como Lisboa. E Lisboa não é a ultima bolacha do pacote português.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgxR9XWr9-7y13pZLyx4AaABAg",
            "user": "Jaime Graça",
            "date": "5 months ago",
            "timestamp": 1549637407583,
            "commentText": "Raquel Varela, deve saber que ha bairros social muito bons,  o Bairro da Jamaica que muitos ignorantes chamam de social não é social mas sim um bairro degradado.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwLL2fUSQuGxvcPTN54AaABAg",
            "user": "Hugo Fernandes",
            "date": "5 months ago",
            "timestamp": 1549637407585,
            "commentText": "Parabéns Raquel, opinião sempre equilibrada. Deveria fundar partido político.",
            "likes": 9,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgwLL2fUSQuGxvcPTN54AaABAg.8r-Y_x6e9P78sMlftayVH6",
                    "user": "Manuel Gloria",
                    "date": "3 months ago",
                    "timestamp": 1554735008678,
                    "commentText": "Formar mais um partido? O nosso problema é este sistema partidário, o que eu acho é deveria haver mais como ela, gente honesta como esta moça se houve-se mais como ela já hoje viveriamos em democracia, ela é uma voz mas fazem falta muitos mais, aceitar este sistema político com votos em partidos só mesmo de quem não tem noção do que é uma democracia, os deputados na AR tem que ser nossos e não dos partidos se queremos democracia, agora se estás satisfeito com esta ditadura partidária é porque não te importas de ser ser roubado e enganado e já andamos nisto há mais de 44 anos.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgzaBfonuUXTsJ_2K_l4AaABAg",
            "user": "Leonel Quaresma",
            "date": "5 months ago",
            "timestamp": 1549637407588,
            "commentText": "Penso que a Sr.ª Dr.ª Raquel Varela não conheçe assim tão bem a realidade de um bairro social, ou pode conhecer de um ou de outro. Concordo plenamente que nesses bairros, há pessoas que se levantam de madrugada para trabalhar e chegam a casa muito tarde, em relação a isso, nada contra e estamos de acordo. O que não disse, ou talvez desconheça é qual a percentagem de habitantes em determinados bairros, com brilhantes  capacidades fisicas para produzir alguma coisa e não fazem nada, não por falta de trabalho, mas porque não lhes apetece trabalhar! Números em concreto? Não sei, mas talvez ascendam em mais de 50%! E a quantidade dos que podiam fazer algo e não o fazem porque não querem e vivem à custa daquela senhora que se levanta às 04h00, vai limpar escritórios, continua a trabalhar durante o dia e não chega a casa antes das 22H00?",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "UgzaBfonuUXTsJ_2K_l4AaABAg.8qsduzmQxpZ8qu6_aipmIH",
                    "user": "L Carmona Carmona",
                    "date": "5 months ago",
                    "timestamp": 1549637408937,
                    "commentText": "Leonel Quaresma, têm razão, e faltou dizer que muitos têm comportamentos anti-sociais a vários níveis.Esta senhora é mais uma do discurso do politicamente correcto e das teorias utópicas, que pouco ou nada têm haver com a realidade do dia a dia.As autoridades são para serem respeitadas em qualquer circunstância, mas isto não acontece em casos semelhantes a este, a má educação e agressividade é a forma como  a maioria recebe a policia  ,normalmente não acarretam as ordens policiais, e partem para a agressão, e lógico a policia reage em legítima defesa,aliás, como lhes compete da acordo com a lei, mas esta \"Dra.\" parece que não está de acordo, os agentes deviam dar as duas faces da cara, e não podiam reagir, como se isto fosse possível num cenário real. Os agentes antes da farda, primeiro são seres humanos, por muito treino que tenham, existem circunstâncias em que o factor humano e as reacções prevalecem. É devido a teorias e comentários deste <b> género,</b> que uma parte da população vai gradualmente perdendo o respeito às autoridades, eu estou para ver, se estes um dia se cansam e baixam a guarda.",
                    "likes": 3,
                    "keywords": [
                        "Género"
                    ]
                },
                {
                    "id": "UgzaBfonuUXTsJ_2K_l4AaABAg.8qsduzmQxpZ8quBv-lSilL",
                    "user": "Leonel Quaresma",
                    "date": "5 months ago",
                    "timestamp": 1549637408939,
                    "commentText": "@L Carmona Carmona acredito que já hajam muitos a baixar a guarda!",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgzaBfonuUXTsJ_2K_l4AaABAg.8qsduzmQxpZ8r-YKym4YzA",
                    "user": "Hugo Fernandes",
                    "date": "5 months ago",
                    "timestamp": 1549637408941,
                    "commentText": "Pelo menos reconhece que não tem dados concretos.",
                    "likes": 3,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugwde765-9lMI5woNLd4AaABAg",
            "user": "Marcos Diva",
            "date": "5 months ago",
            "timestamp": 1549637410677,
            "commentText": "Afinal em Portugal também existe pessoas sensatas, o <b> estrangeiro </b>sempre trabalhou e estudou mais que o nato,  ...",
            "likes": 12,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "Ugwde765-9lMI5woNLd4AaABAg.8qp_RURChVy8r2p0IWgYzt",
                    "user": "sérgio Oliveira",
                    "date": "5 months ago",
                    "timestamp": 1549637411897,
                    "commentText": "Marcos Diva Pode acontecer, mas não é de forma alguma o geral. Depende desse <b> estrangeiro.</b>..Muitos não vêm para estudar ou trabalhar, mas para viver de subsídios",
                    "likes": 3,
                    "keywords": [
                        "Estrangeiro"
                    ]
                },
                {
                    "id": "Ugwde765-9lMI5woNLd4AaABAg.8qp_RURChVy8rMqR2XZr2Q",
                    "user": "L'AsDuJeu C'estMoi",
                    "date": "4 months ago",
                    "timestamp": 1552056611898,
                    "commentText": "Também fico admirada que afinal existe portugueses sensata, até fico burra, porque nunca encontrei um português sensata.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugwde765-9lMI5woNLd4AaABAg.8qp_RURChVy8rN1wInB8Wg",
                    "user": "sérgio Oliveira",
                    "date": "4 months ago",
                    "timestamp": 1552056611900,
                    "commentText": "L'AsDuJeu C'estMoi Não?! Deve de ser por causa dessa burrice que tem consciência de ter.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Estrangeiro"
            ]
        }
    ]
}