{
    "header": {
        "title": " Mariana Mortágua mais uma vez humilhada por Leitão Amaro ",
        "subtitle": " NA ",
        "owner": " Beatriz Sousa ",
        "views": "21212",
        "likes": " 104 ",
        "dislikes": " 39 ",
        "shares": " NA ",
        "datePosted": " Publicado a 16/12/2017 ",
        "dateExtraction": " 2019-07-03 ",
        "language": " pt ",
        "plataform": " YouTube ",
        "url": " https://www.youtube.com/watch?v=2bfPsfdPwnY ",
        "postText": " Mais em http://www.direitapolitica.com/vejam-... ",
        "numberPosts": " 51 comentários ",
        "srcType": " video ",
        "nameNewspaper": " NA ",
        "socioLingVar": "Gender - Female sexuality,Gender - General",
        "listEvents": "  ",
        "articleKeywords": " NA ",
        "keywords": "Badalhoca,Ordinária,Puta,Cabra,Gaja,Nação,Idiota,Gajo,Nazi,Parolo",
        "commentsOpen": " yes "
    },
    "commentThread": [
        {
            "id": "UgxRwt5E7T2uBEfaTq14AaABAg",
            "user": "Antonio Rodrigues",
            "date": "1 month ago",
            "timestamp": 1559577251151,
            "commentText": "Badalhoca,fuinha,<b> ordinária </b>,cinica ,mentirosa,chula,larápia,feia ,raparigo, e muito mais ,mas agora não tenho vagar",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Badalhoca",
                "Ordinária"
            ]
        },
        {
            "id": "UgyjRQyKjdU24bE7vFB4AaABAg",
            "user": "KABOOM",
            "date": "2 months ago",
            "timestamp": 1556898851153,
            "commentText": "a mariana so quer controlar os meios de produçao mais nada, como o lenin, roubar bancos nao da dinheiro o que da e as nacionalizaçoes, nada como \"nacionalizar\"",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyDI4Fq9-d4u4hl0g54AaABAg",
            "user": "Acelera Rodrigues",
            "date": "4 months ago",
            "timestamp": 1551628451155,
            "commentText": "Mariana Mortágua humilhada? onde?",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugy-O-ppP6q1pDHcLvF4AaABAg",
            "user": "José Ferreira",
            "date": "4 months ago",
            "timestamp": 1551628451156,
            "commentText": "Ela diz d'nheiro e m'nishtro. O sotaque lisboeta é mesmo feio.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxmufFAw_VDW7VhNVt4AaABAg",
            "user": "Maria Janz",
            "date": "4 months ago",
            "timestamp": 1551628451158,
            "commentText": "Mais um título sensacionalista em que a palavra \"humilhação\" aparece para atrair visualizações. Não gosto! \nVeja lá se arranja conteúdos interessantes Beatriz!Haja paciência!",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgxmufFAw_VDW7VhNVt4AaABAg.8rGdSQ1AwBD8tGfPtJjOwq",
                    "user": "vilepete",
                    "date": "3 months ago",
                    "timestamp": 1554306851699,
                    "commentText": "Beatriz Sousa é uma mentira; tem um partido político conservador por detrás. Se reparar \"ela\" nem responde às inúmeras e certeiras críticas que lhe fazem...",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgwWWQykIICo0RGjXIB4AaABAg",
            "user": "Francisco Sousa",
            "date": "5 months ago",
            "timestamp": 1549209251160,
            "commentText": "Só sei que Portugal nunca vai sair disto por culpa do povo e de todos que lhes interessa que isto aconteça....Portugal é uma Somália....só nos falta as armas.....que ai a justiça há muito que teria sido feita.....mas infelizmente tudo é feito para bem só de alguns...conseguem enganar este povo de gerações em gerações, uns que nada fazem ficam ricos e os outros sempre a serem embalados na cantiga do bandido...",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyUHrf_HIO4yCXWnxF4AaABAg",
            "user": "Jorge Berardo",
            "date": "5 months ago",
            "timestamp": 1549209251162,
            "commentText": "Ah e D. Beatriz continuação de bom trabalho expondo essa gentalha.. 😉",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzfkF5x-YiVoxtZ9Jt4AaABAg",
            "user": "Jorge Berardo",
            "date": "5 months ago",
            "timestamp": 1549209251164,
            "commentText": "Mas essa senhora não vai para a Venezuela ou Cuba porquê?? Filha de assassino e ladrão.. Isso é que o povo gosta.. N tem moral alguma para falar sobre roupa suja sequer!! Alivia o povo e desaparece moça!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw03LmJzrBaInJ94P14AaABAg",
            "user": "jose carvalho",
            "date": "6 months ago",
            "timestamp": 1546530851166,
            "commentText": "Eles bem tentam denegrir a esquerda,mas os portugueses sabem bem o que passaram com a direita.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugz6JZGMFseCNv-Sq3R4AaABAg",
            "user": "escuro8",
            "date": "6 months ago",
            "timestamp": 1546530851167,
            "commentText": "Ele não soube falar.\nFocou-se só em descredibilizar o governo.\nEra de pegar na dica dela...  de instituições que recebem dinheiros publicos devem ter transparência,o que concordo óbvio, para apontar que o Governo só trabalha de dinheiros publicos e portanto devia ter a mesma transparência ;)\nainda começou bem.mas depois perdeu-se...\ncontratos ganhos e contratações de gestores, directores, cargos por nomeações, negocios privados envolvidos... Era legislar e penalizar severamente o acto de roubar uma <b> Nação </b>inteira. Assim nem esquerda, nem direita roubava... LOL",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "Ugz6JZGMFseCNv-Sq3R4AaABAg.8ojQj8GL0TS8ri-XHEtEbR",
                    "user": "Reybur Fab.",
                    "date": "4 months ago",
                    "timestamp": 1551628451684,
                    "commentText": "escuro8 arrimadas",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Nação"
            ]
        },
        {
            "id": "UgwTwtYzbucbinXQa-F4AaABAg",
            "user": "Bruno Romão",
            "date": "8 months ago",
            "timestamp": 1541260451170,
            "commentText": "Humanos fracos...... pior que a ignorância é mesmo não querer saber..... o dia chegará e a esse mesmo dia ninguém fugirá....",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzM8MkxJItyx0Q_SKd4AaABAg",
            "user": "Gui lherme",
            "date": "9 months ago",
            "timestamp": 1538582051172,
            "commentText": "14:00 best try not to laugh 2018 comunas version",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzfAHULKgxNkXK0gS14AaABAg",
            "user": "jose carvalho",
            "date": "10 months ago",
            "timestamp": 1535990051174,
            "commentText": "Os portugueses sabem bem quem são os ladrões",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgwKPXkQ9ojBWaqTuNR4AaABAg",
            "user": "Antonio Silva",
            "date": "11 months ago",
            "timestamp": 1533311651176,
            "commentText": "A Mariana Mortagua come \"Leitõezinhos\" destes ao pequeno almoço e é precisamente isso que faz corar de raiva esta cambada de aziados \n\naprendizes de fascistas contratados pra fazerem campanha nas redes sociais, não é sra dona Beatriz Sousa?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugw5hXXteSm43boKf_p4AaABAg",
            "user": "mekiebro",
            "date": "1 year ago",
            "timestamp": 1530633251177,
            "commentText": "O que eu mais gosto na Marianinha é, quando está calma e sem oposição, parece um rochedo, plena de razão! Mas quando é apertada, responde como uma menina de secundário!! De rir...",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugwxp_5XStJZJRtwazV4AaABAg",
            "user": "Ernesto Miguel Pinto",
            "date": "1 year ago",
            "timestamp": 1530633251179,
            "commentText": "Esta Beatriz claramente gostava era de ter metade do aspecto da Mortágua. E digo isto pq n vejo sequer razão para os títulos, sinceramente. Beatriz, a sério...tanta dor de cotovelo? Oh pá...é a vida! Grow up.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyEqbCbDdLrliFMgdB4AaABAg",
            "user": "Pedro Vaz",
            "date": "1 year ago",
            "timestamp": 1530633251181,
            "commentText": "Não engolam este teatro Esquerda-Direita. Leitão Amaro é um Globalista tal como Mariana Mortágua.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugzm87ivIufKPjTUyN14AaABAg",
            "user": "J Silva",
            "date": "1 year ago",
            "timestamp": 1530633251182,
            "commentText": "Tao boa",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzW4b4poSySCPB5VVh4AaABAg",
            "user": "Altino hugo",
            "date": "1 year ago",
            "timestamp": 1530633251184,
            "commentText": "Isto é um antro de fascistas, vão todos para o c....",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgzW4b4poSySCPB5VVh4AaABAg.8csDYa05WyU8kGfJ2LK9i9",
                    "user": "f ssdd",
                    "date": "10 months ago",
                    "timestamp": 1535990051695,
                    "commentText": "Antes fascista que comuna nojento como tu! Vai pá Venezuela que lá é que se está bem ó filho de uma grande <b> puta!</b>",
                    "likes": 1,
                    "keywords": [
                        "Puta"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "Ugxp7z6qNKXbVqzDYI94AaABAg",
            "user": "Daniel Faria Borges",
            "date": "1 year ago",
            "timestamp": 1530633251186,
            "commentText": "TItulo do titulo nao se entende, em relacao ao debate nota-se sempre o mesmo, um determinado governo tem uma acao que resulta em algo negativo. Existe uma decisao de PSD/CDS PP(claramente suportada pelo CDS PP) e a quando do mandato do governo seguinte existe um evento que surge que de alguma forma se relaciona com a decisao tomada pelo governo anterior. Entao vem o governo anterior criticar a falta de acao do governo atual quando na realidade foram as decisoes do governo anterior os principais culpados. O inverso tambem se assite. Contudo ao governo PSD CDS PP realmente tomou decisoes que  forma prejudiciais e populistas que levaram  a que o governo atual esteja a tentar lidar com situacoes precarias. Como é o caso da Rarissimas, e como por exemplo os Incendios em Portugal em que novamente o PSD CDSPP diminui o orcamento da protecao civl e de outras entidades que estiveram envolvidas e acusa o governo atual de branquear a situcao, ou por exemplo esse mesmo governo diminui o orcamento da defesa, (que tem de ser um gato consitente ja que existe normas acordadas com a nato, e existem aliados que nos interessam economicamente e ate geografica, dai a ncessecidade de fazermos parte desta organizacao), DEFESA portuguesa que mais tarde é roubada, e que se tivesse tido mais meio poderiam ter sido utilizados muito mais no auxilio no incedios e alias deviam ser utilizados no controlo florestal assim com na limpeza e reflorestacao. Contudo o mesmo governo que diminuiu os orcamentos, critica o sucessor por lidar com determinadas situacoes que poderiam ser menores, ou ate evitadas caso existesse um maior suporte financeiro.\nSe existiu um Governo que cortou e cortou e cortou no finaciamento sobretudo em relacao aos mais empobrecidos e aos mais grupos socias mais frageis, e normal que acontecem situacoes como a Rarissimas onde dinheiro publica é mal gerido e serve para enriquecer apenas alguns. O senhor Leitao Amaro afirma que certas pessoas necessitam do apoio das intituicoes ja que o governo nao chega, ou seja o dinheiro publico nao chega as estas localidades e instuicoes, contudo existem 2 000 000 000 euros para estas insituicoes, ou seja realmente tem de existir uma maior fiscalizacao. E nao é a cortar nos rendimentos destas familias e pessoas que o governo chega la senhor Amaro. Nao se pode praticar um funcionamente de necessidade/toma lá, e depois ser dinheiro gerido erradamente. \n\nEsta aqui um senhor a branquear a falta de escrutineo criada pelo seu governo, e por uma acao de mau gerencionamento de fundos publicos quando estavam no governo. É que estas situacoes iniciaram se no governo anterior. Tem de existir uma defesa das pessoas que dependem das instituicoes, idosos,c riancas e das intituicoes em si, e nao das pessoas que dirigem estas instituicoes.\n\nA Mariana Mortagua foi tudo menos humilhada, o que aconteceu foi um bota culpa no governo atual de um lado, com alguma razao, ja que se esta acao chega ao gabinente mais alto tem de ser averiguada, contudo a sitaucao foi averiguada dai a que este escandalo esteja a surgir agora e nao na altura em que se iniciou, mas talvez nao da forma mais eficaz e rapida, e do outro lado temos o BE a criticar o antigo governo com razao ja que a falta de controlo e fiscalizacao era menor ainda.\n\nE a ainda uma outra situcao. Se é tudo mandado para os servicos, e o governo nao tem anda a ver, porque criticam o facto de este caso ter chegado a alguem que faz parte do governo? É que antes nem ao governo chegava, dai a ter sido invisivel este caso da rarissimas ate agora.\n\nEntao a direita critica o que exatamente? A mim pareceu me um senhor a esconder as acoes do seu partido enquanto membro do governo ou seja a fugir à responsabilidade, e um outro lado a tentar fugir aos acontecimentos atuais e a falta de velocidade de fscalizacao, para atacar o governo anterior.\n\n\nE nao é que seja sequer apoiante do Bloco de esquerda que nao o sou, nem da mariana mortagua ja que acho que têm medidas que sao incredulas, muito menos apoiante do pcp, contudo as suas ideologias deixam o PS muitas vezes numa situacao precaria, a verem se a tomar decisoes que so acontecem para terem votos, ou a nao falarem para terem votos, ou deixam os socialistas sozinhos no governo a terem e a serem atacados pela direita, que muito do que esta a contecer atualmente deve- se à elevada austeridade que promoveram.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyZ8X83VKQsSPQxaoR4AaABAg",
            "user": "Aníbal magalhães",
            "date": "1 year ago",
            "timestamp": 1530633252988,
            "commentText": "Não se trata do mesmo PSD-CDS que VENDEU a cidadania portuguesa a larápios chineses e estrangeiros que vem a Portugal realizar LAVAGEM DE DINHEIRO? RIP Portugal! https://www.publico.pt/2014/04/06/economia/noticia/intermediarios-dominam-caminho-para-chegar-aos-vistos-gold-1631157",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgxzZSUfMHq1MhmRExV4AaABAg",
            "user": "Aníbal magalhães",
            "date": "1 year ago",
            "timestamp": 1530633252991,
            "commentText": "Em primeiro lugar, eu não vi humilhação alguma no vídeo. Em segundo lugar, penso que é muito interessante a quantidade de perfis falsos abaixo que atacam a Srta. Mortágua. ;)",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgystIAOBauMVjXxPRZ4AaABAg",
            "user": "José Boggio Sequeira",
            "date": "1 year ago",
            "timestamp": 1530633252994,
            "commentText": "humilhada ??????onde que título merdoso!!!",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyXut1i1UBDiNYT3qF4AaABAg",
            "user": "Nuno Figueiredo",
            "date": "1 year ago",
            "timestamp": 1530633252997,
            "commentText": "Infelizmente isto não podia ser mais claro. Todos os vídeos publicados pela Beatriz Sousa sobre a Mariana Mortágua têm títulos pejorativos em relação à Mariana e nos vídeos na verdade acontece o oposto. Se formos a ver a descrição dos vídeos a Sra Beatriz coloca o endereço da direita portuguesa! Isto só confirma a sua parcialidade e mostra como a malta desse clube agem, de forma manipuladora. Boa sorte nas próximas eleições hihi ;)",
            "likes": 10,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzpWTUXn_9aHedlONp4AaABAg",
            "user": "Nuno Figueiredo",
            "date": "1 year ago",
            "timestamp": 1530633252999,
            "commentText": "O que eu vi aqui foi: -\"A1!\" - \"submarino ao fundo!\". E o submarinozinho era laranjolas hihi",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgyjgEHAxFVE0uD5PZ94AaABAg",
            "user": "Pedro Pituba",
            "date": "1 year ago",
            "timestamp": 1530633253002,
            "commentText": "A esquerda (Lula e o Partido dos Trabalhadores) no Brasil, destruiu a nossa base da economia. Parece-me que a esquerda é igual além mar.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugx0TCZfEe9P5nnmVyh4AaABAg",
            "user": "Miguel Alexandre",
            "date": "1 year ago",
            "timestamp": 1530633253005,
            "commentText": "ahahah baile leva o porco leitão sempre que abre a boca... enfim! A estupidez é um direito neste país mas ... fds... a Bia abusa! fds",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugzw6BDF97I4LAP56vN4AaABAg",
            "user": "Rodrigo Faria",
            "date": "1 year ago",
            "timestamp": 1530633253007,
            "commentText": "olha a filha do ladrao e bandido comuna, o pai assalta bancos sequestra barcos e foi o primeiro terrorista a desviar uma aviao no mundo, assalto a uma fazenda no alentejo e por ai fora a filha aprendeu bem com o pai",
            "likes": 18,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "Ugzw6BDF97I4LAP56vN4AaABAg.8bNe4V5938X8bbJab7H3Ky",
                    "user": "João Pinto Correia",
                    "date": "1 year ago",
                    "timestamp": 1530633253820,
                    "commentText": "Bem dito, mas só se identifica com esta <b> gaja </b>quem realmente é igual.",
                    "likes": 1,
                    "keywords": [
                        "Gaja"
                    ]
                },
                {
                    "id": "Ugzw6BDF97I4LAP56vN4AaABAg.8bNe4V5938X8bbLxVr8ZUL",
                    "user": "Rodrigo Faria",
                    "date": "1 year ago",
                    "timestamp": 1530633253821,
                    "commentText": "agora querem que o país seja o paraiso dos drogaditos a fumar erva como se nao houvesse amanha como se em 2018 se tivesse descoberto que a canavis era a erva maravilha e que todos deviam fumar ate parece que nao da moca nem altera a personalidade mas pronto é o que temos merdosos a votar nestes merdas e nao merdosos do PAN",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugzw6BDF97I4LAP56vN4AaABAg.8bNe4V5938X8lrJNE7HOu-",
                    "user": "João Jesus",
                    "date": "9 months ago",
                    "timestamp": 1538582053822,
                    "commentText": "comunistas é isto só querem o que é dos outros. pobre país aonde vai parar com estes ladrões no governo.",
                    "likes": 2,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgzeL4lVkxPZRmq8hO94AaABAg",
            "user": "filipe Araújo",
            "date": "1 year ago",
            "timestamp": 1530633253010,
            "commentText": "Esganiçada",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "UgzBm4ncftRSQKaAFJp4AaABAg",
            "user": "José Almeida",
            "date": "1 year ago",
            "timestamp": 1530633253012,
            "commentText": "Mas que título <b> idiota </b>!",
            "likes": 6,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Idiota"
            ]
        },
        {
            "id": "UgwKYoRV30ale3cG4yp4AaABAg",
            "user": "Dario Guimaraes",
            "date": "1 year ago",
            "timestamp": 1530633253015,
            "commentText": "Alguém entende o porquê do título do vídeo?",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": []
        },
        {
            "id": "Ugy1rB3uWwB_bgLSQwB4AaABAg",
            "user": "João Pinto Correia",
            "date": "1 year ago",
            "timestamp": 1530633253017,
            "commentText": "Esta jornalista ou é estúpida ou é ignorante.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "Ugy1rB3uWwB_bgLSQwB4AaABAg.8aN-DQSLf6J8bZi5j89viS",
                    "user": "João Miguel de Jesus Salvador Sirgado Shuri",
                    "date": "1 year ago",
                    "timestamp": 1530633253803,
                    "commentText": "Realmente vê se mesmo que o teu partido é o PSD não vejo onde alguém tenha sido humilhado e muito menos vejo onde ela tenha falado mal... O problema da corrupção não está no partido do governo nem somente no governo anterior o problema está por todos os lugares onde a dinheiro... Se querem acabar com a corrupção façam uma lei como na Coreia do Sul em que cada vez que um cidadão fizer uma denúncia que se mostre verdadeira e provada é recompensado financeiramente por ter denunciado. Assim na Coreia hoje existem mesmo cidadãos cuja sua profissão é encontrar crimes e depois formular bem as provas e entregar las a quem de direito. Eu diria mais eu daria imunidade e compensação financeira a quem estiver dentro da máfia e arranjar provas de ilícito queria ver se os casos como o dos submarinos que foram de lesar o país em mais de 850 milhões de euros (penso que o senhor era e é do PP) relembro que na Alemanha ouve condenações e em Portugal foi tudo abafado... Mudem as leis criem uma política de fiscalização mais profunda Quero ver quem continua a ter coragem de roubar sabendo que amanhã qualquer um dos seus cúmplices pode receber dinheiro e continuar a sua vida só por o denunciar. Sem mais uma boa tarde e desejo sinceramente que a pessoa que escreveu este título olhe mais para si. Obrigado",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugy1rB3uWwB_bgLSQwB4AaABAg.8aN-DQSLf6J8bbIw1C-cuz",
                    "user": "João Pinto Correia",
                    "date": "1 year ago",
                    "timestamp": 1530633253804,
                    "commentText": "Estás a ver como te enganas redondamente, assim como te enganas em relação a esta filha de terrorista assassino, gatuno. E tu porque falas? Porque  deram-te esse privilégio COMO DERAM INFELIZMENTE A MUITO SER HUMANO, NASCE-SE COM ESSE SUPOSTO DOM. Para falares primeiro informa-te e aqui vai uma comissão de inquérito e não nenhum media tendencioso.  Repito para falares primeiro informa-te .         https://www.youtube.com/watch?v=Dgb2uS2Mkq8",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "Ugy1rB3uWwB_bgLSQwB4AaABAg.8aN-DQSLf6J8bc1uhKjSTR",
                    "user": "João Miguel de Jesus Salvador Sirgado Shuri",
                    "date": "1 year ago",
                    "timestamp": 1530633253806,
                    "commentText": "Realmente... Então eu só tenho direito a dar a opinião se for igual a tua loooool pois é é por causa de pessoas como tu que o mundo está como está só vocês é que estão certos pois eu para mim que se lixe já tenho dinheiro e uma vida farta que venha então essa dita ditadura que tu e esses palhaços do PPD... E CDS e até alguns falsos socialistas (que hoje existem muitos e depois vamos ver se me dás razão ou não quando tu quiseres escrever como aqui escreves e eles te forem buscar a casa só porque pensas diferente. Espero que sejas muito feliz rapaz só que eu já estive dentro do sistema conheci alguns dos de quem se fala... E esta tudo podre. Graças a Deus não comi nem necessitei de comer da panela dessa gente que se diz pelo povo pelo país mas só lá andão todos sabemos porque... E quanto a filha de assassino gatuno isso não sei não a conheço posso somente dizer te que deve ser mais uma... Coitada loooool abraço",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgxFD4QO2GTCfdXRt1l4AaABAg",
            "user": "João Pinto Correia",
            "date": "1 year ago",
            "timestamp": 1530633253020,
            "commentText": "Esta <b> gaja </b>nunca deixa um<b>  gajo</b> acabar o seu raciocínio.  Sabe perfeitamente que só assim engana alguns.",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Gaja",
                "Gajo"
            ]
        },
        {
            "id": "UgyuGFza79RNMXwgBa94AaABAg",
            "user": "João Pinto Correia",
            "date": "1 year ago",
            "timestamp": 1530633253023,
            "commentText": "Ela vomita mentiras doces com o cheiro a ácido.",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "UgyuGFza79RNMXwgBa94AaABAg.8aMzKu3LosR8cZnULeLn3C",
                    "user": "Aníbal magalhães",
                    "date": "1 year ago",
                    "timestamp": 1530633253839,
                    "commentText": "Grato pela resposta, João Fake sentado no Pinto. Já podes retirar os 0,10 cêntimos pela postagem e voltar ao laptop. ;)",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": []
        },
        {
            "id": "UgymWHhPTekU0Uv6hOx4AaABAg",
            "user": "João Pinto Correia",
            "date": "1 year ago",
            "timestamp": 1530633253026,
            "commentText": "Ela engana os tolos com papas (conversa) e bolos (esmolas).",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgymWHhPTekU0Uv6hOx4AaABAg.8aMzAsxJRNU8aeeWvzWBAA",
                    "user": "Altino hugo",
                    "date": "1 year ago",
                    "timestamp": 1530633253781,
                    "commentText": "João Pinto Correia sois uns porcos nazistas de direita.",
                    "likes": 0,
                    "keywords": []
                },
                {
                    "id": "UgymWHhPTekU0Uv6hOx4AaABAg.8aMzAsxJRNU8ag2k2IHFpb",
                    "user": "João Pinto Correia",
                    "date": "1 year ago",
                    "timestamp": 1530633253783,
                    "commentText": "E tu um anormal que para além de ignorante rotulas as pessoas por falta de argumentos. E mais, <b> nazi </b> é um comentário de ignorante limitado com umas palas, que,  pobre dos burros usam-nas obrigatoriamente mas  tu,  fazes gala de as teres. Educa-te, informa-te e cala-te.",
                    "likes": 2,
                    "keywords": [
                        "Nazi"
                    ]
                }
            ],
            "keywords": []
        },
        {
            "id": "UgwzhMRx1pXQDrr1auh4AaABAg",
            "user": "João Pinto Correia",
            "date": "1 year ago",
            "timestamp": 1530633253029,
            "commentText": "Esta <b> gaja </b>dá-me nojo.",
            "likes": 12,
            "hasReplies": false,
            "numberOfReplies": 0,
            "keywords": [
                "Gaja"
            ]
        },
        {
            "id": "UgzU3kpP6x8R1HMWoMt4AaABAg",
            "user": "Alberto da Costa",
            "date": "1 year ago",
            "timestamp": 1530633253032,
            "commentText": "Grande <b> cabra!</b> Nem a um<b>  parolo</b>, conseguiria enganar! Grande porca!!!",
            "likes": 13,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "UgzU3kpP6x8R1HMWoMt4AaABAg.8aKLAp3n7VG8aeeFkelIL3",
                    "user": "Altino hugo",
                    "date": "1 year ago",
                    "timestamp": 1530633253770,
                    "commentText": "Alberto da Costa cala-te tu ó badalhoco",
                    "likes": 1,
                    "keywords": []
                },
                {
                    "id": "UgzU3kpP6x8R1HMWoMt4AaABAg.8aKLAp3n7VG8cZnlPtJ_1D",
                    "user": "Aníbal magalhães",
                    "date": "1 year ago",
                    "timestamp": 1530633253771,
                    "commentText": "Fake! Já podes retirar teus 0,10 cêntimos e tornar ao trabalho sujo no laptop.",
                    "likes": 0,
                    "keywords": []
                }
            ],
            "keywords": [
                "Cabra",
                "Parolo"
            ]
        }
    ]
}