{
 "header": {
 "title": " Vitorino Silva vs André Ventura: Debate, mas pouco ",
 "subtitle": " Os dois candidatos estiveram num frente a frente esta segunda-feira à noite, mas o encontro mais pareceu um lado a lado. Os dois pontos de discórdia, se é que podemos usar o termo em relação e este debate, foram o já habitual tema dos ciganos e a luta por quem seria o candidato a Belém mais próximo do povo. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 4 de janeiro 2021 ",
 "dateExtraction": " 2021-01-08 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719961/vitorino-silva-vs-andre-ventura-debate-mas-pouco ",
 "postText": " ['O debate entre Vitorino Silva e André Ventura\xa0foi bem mais calmo do que o anterior em que participou o líder do Chega.\xa0Por outro lado, não quer dizer que não tenha havido lugar a críticas, aliás\xa0Ventura não poupou os adversários Ana Gomes e Marcelo Rebelo de Sousa, que, segundo o líder do Chega, "está completamente desacreditado à direita e\xa0isso favorece muito”. "Se o povo da direita sair para votar, como eu espero, no dia 24, eu acredito que o André Ventura estará numa segunda volta com Marcelo Rebelo de Sousa", acrescentou, reiterando o seu mea culpa se Ana Gomes ficar à sua frente.', 'Já Vitorino Silva, mais conhecido por Tino de Rans, sublinhou que há cinco anos teve “mais votos que o Iniciativa Liberal e o Chega juntos” e que é por respeito a esses eleitores e milhões de outros que se recandidata. "Por respeito àquelas 152 mil pessoas que votaram em mim e também por respeito àquelas\xa0que não votaram, e que foram milhões, e que estão arrependidas", afirmou.', 'Ambos os candidatos\xa0reclamaram para si a representação do povo, acusando os adversários de só se preocuparem com as elites, André Ventura chegou mesmo a apontar o dedo a\xa0Ana Gomes e Marcelo Rebelo de Sousa. "Eu acho que sou mais povo e sinto isso na rua, porque eu não apareço só em tempo de eleições", disse Tino de Rans.', 'Um dos outros pontos de convergência entre os dois candidatos foi a defesa da redução do número de deputados na Assembleia. "Há muita coisa que eu concordo com o André", disse o líder e fundador do RIR\xa0(Reagir, Incluir, Reciclar). “Não devia haver tantos deputados, também concordo”, acrescentou.', 'Por outro lado, foi para o debate com André Ventura que Tino de Rans escolheu trazer – literalmente – pedras de cores diferentes, para melhor ilustrar a sua filosofia: \xa0“O mar traz pessoas de todas as cores, sou candidato para deitar os muros clandestinos” abaixo.', 'Seguiu-se o já mais do que recorrente tema dos ciganos, com Ventura a reiterar a sua defesa do corte de apoios sociais e do reforço do controlo da sua justa atribuição. "A fiscalização tem de ser efetiva. Não pode ser a brincadeira que temos, de Mercedes à porta e a receber rendimentos". O objetivo do Chega é reduzir em metade, revelou, frisando que "apenas 18% dos ciganos\xa0vivem do seu trabalho".', 'Foi neste tema que o debate esteve mais perto de alguma tensão, com Vitorino Silva a sublinhar que gosta “de falar não de etnias, mas de pessoas”. "O povo costuma dizer: um olho no burro e outro no burro. Os ciganos não são burros, são pessoas e eu gosto de falar não de etnias, mas de pessoas", frisou.', 'O candidato acrescentou também que existem cidadãos de etnia cigana que não têm emprego porque não lhes dão oportunidade para isso.\xa0"É preciso nivelar", defendeu.', 'Sobre se a polémica do procurador europeu, José Guerra, nomeado pelo Governo português, deveria ou não levar à saída da ministra da Justiça, Tino de Rans disse: “Cada macaco no seu galho, não sou candidato para mandar nenhum ministro para o desemprego. Não vou falar pelo primeiro-ministro”.', 'Já a resposta de André Ventura não poderia ter sido mais clara e expectável, o líder do Chega garantiu que daria um “sinal” a António Costa de que a ministra da Justiça não teria mais espaço naquele Executivo.', 'André Ventura foi ainda questionado sobre se Donald Trump era uma referência para si, coisa que negou, elegendo antes \xa0Francisco Sá Carneiro e o\xa0Papa João Paulo II e como exemplos de vida.'] ",
 "numberPosts": " 91 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
