{
 "header": {
 "title": " Trump está alterado, temem os democratas ",
 "subtitle": " Após ser infetado pela covid-19, Donald Trump está ansioso por voltar aos comícios. Ao mesmo tempo, os democratas estudam a sua demissão por motivos de sáude. ",
 "owner": " João Campos Rodrigues ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 11 de outubro 2020 ",
 "dateExtraction": " 2020-12-21 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/711395/trump-esta-alterado-temem-os-democratas ",
 "postText": " ['Após o brutal surto de covid-19 na Casa Branca, que infetou Donald Trump, continuam a existir receios quanto ao seu estado real de saúde, apesar do Presidente assegurar que está ótimo. À medida que se aproximam as eleições de 3 de novembro, teme-se até que volte aos seus enormes comícios ainda infetado. «A Fox News foi informada que Donald Trump provavelmente não terá eventos este fim de semana, mas planeia voltar à campanha esta segunda-feira», tweetou um dos seus correspondentes, esta sexta-feira. No dia anterior, o Presidente lançara-se numa bizarra tirada no Twitter, dizendo que era um espécimen perfeito e muito jovem, momentos após divulgar um vídeo em que dizia ter sido uma «bênção de Deus» apanhar covid-19.', '«O Presidente está, digamos, num estado alterado, por isso não sei responder quanto ao seu comportamento», salientou a presidente da Câmara dos Representantes, Nancy Pelosi, esta quinta-feira, à Bloomberg. «Ele gabou-se sobre a medicação que tomou e há artigos de profissionais médicos dizendo que isto podia tem impacto no seu discernimento».', 'Um dia depois, Pelosi, anunciou uma comissão para averiguar se Trump estaria incapacitado para exercer o seu cargo ou não, invocando a 25.ª emenda da Constituição. Esta permite que o Congresso avalie o estado de saúde do Presidente, podendo afastá-lo e nomear automaticamente o seu vice-Presidente como chefe de Estado. Contudo, isso requeria apoio da maioria dos membros do Executivo, algo que neste momento parece altamente improvável, talvez impossível.', 'Já Trump respondeu atacando a sanidade de Nancy Pelosi. «A Nancy louca é que devia estar sob observação. Não lhe chamam Nancy louca sem motivo!», escreveu no Twitter.', '‘Extraordinário’', '«Sábado será o décimo dia desde o diagnóstico de quinta-feira e, tendo em conta a trajectória dos diagnósticos progressivos que a equipa tem vindo a fazer, antecipo totalmente o regresso seguro do Presidente à vida pública nessa altura», anunciou Sean Conley, o médico de Donald Trump. É uma estimativa muito, muito arrojada. Segundo o Centro de Controlo e Prevenção de Doenças as pessoas com covid-19 podem permanecer contagiosas entre 10 a 20 dias, consoante a gravidade do caso.', 'Caos e infestações', 'Para muitos médicos, tendo em conta quão exposto está o Presidente a outras pessoas durante a campanha, mais valia errar por excesso de cuidado do que por falta dele. «Ele está a falar de se pôr à frente de milhares de pessoas para fazer um discurso sem máscara», disse Bob Lahita, professor de medicina na Universidade de Rutgers, à CNBC. «É um comportamento extraordinário e muito incomum».', 'No meio deste caos, o número de casos confirmados na Casa Branca aumentou. Há pelo menos, entre funcionários, assessores e dirigentes políticos, 34 infetados, mais uma dezena do que a Administração admite, segundo documentos da Agência Federal de Gestão de Emergências (FEMA), vistos na quarta-feira pela ABC. A agência atua em áreas de catástrofe e já foi chamada a intervir.', 'Face ao regresso de Trump à Casa Branca, após umas meras três noites internado no hospital militar Walter Reed, o coração da Administração norte-americana teve de se adaptar. Passou a ser obrigatório máscara, viseira e luvas, que se acumulam em pilhas em cima das mesas, o edifício é constantemente desinfetados com maquinaria industrial e boa parte dos funcionários passaram a fazer turnos ou ficaram em teletrabalho. Parece uma «cidade fantasma», como escreveu o Político.', 'Não bastava o surto de covid-19, agora a Casa Branca sofre também uma infestação de guaxinins, segundo a NBC. Aliás, momentos antes de um direto, o correspondente da CNN na Casa Branca até teve de enxotar um guaxinim, atirando-lhe uma pasta.'] ",
 "numberPosts": " 162 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
