{
 "header": {
 "title": " Emocionado, Goucha revela em que momento se sentiu magoado com Cristina Ferreira ",
 "subtitle": " Apresentador confessa que houve um único momento em que se sentiu magoado com a apresentadora. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 22 de setembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/709456/emocionado-goucha-revela-em-que-momento-se-sentiu-magoado-com-cristina-ferreira ",
 "postText": " ['Cristina Ferreira regressou, esta segunda-feira, ao programa Você na TV, da TVI, ao lado de Manuel Luís Goucha, com quem trabalhou durante quinze anos, antes de ir para a SIC.', 'No programa, os apresentadores partilharam, pela primeira vez, o que sentiram durante o período em que estiveram afastados e Manuel Luís Goucha acabou por revelar o momento em que se sentiu “magoado” com a colega e amiga.', '“O meu amor por ti nunca saiu beliscado. Saiu um bocadinho estilhaçado quando soube que tinhas convidado o Rui”, confessou, emocionado, referindo-se ao convite feito ao seu marido para ir para a estação de Paço de Arcos.', "“Isso na altura em que eu soube foi um bocadinho difícil, depois percebi, e já falamos sobre isto, percebi que a história tem outros contornos\xa0e depois\xa0há um dia que eu penso ‘porra, porque é que eu não deixei ir o Rui? Assim alguém ganhava audiências cá em casa'.\xa0É a única coisa que me arrependo”, brincou.", 'Goucha acabou por admitir que não esperava voltar a encontrar Cristina Ferreira na TVI.', '“Eu achava que iria acabar estes meus dois anos de contrato - que ainda faltam dois anos e quatro meses – e, possivelmente, não me iria cruzar mais contigo profissionalmente. Aliás, tu sabes qual foi a minha reação quando soube do teu regresso”, disse o apresentador.'] ",
 "numberPosts": " 9 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
