{
 "header": {
 "title": " Associações de defesa dos direitos LGBT francesas criticam palavras do papa sobre homossexualidade ",
 "subtitle": " Durante a sua viagem de regresso a Roma, depois de ter estado na Irlanda, o papa falou sobre a homossexualidade e afirmou que, caso os pais se apercebam de tendências homossexuais dos filhos na infância devem recorrer à psiquiatria. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 27 de agosto 2018 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/623787/associacoes-de-defesa-dos-direitos-lgbt-francesas-criticam-palavras-do-papa-sobre-homossexualidade ",
 "postText": " ['As associações de defesa dos direitos LGBT (Lésbicas, Gays, Bissexuais e Transsexuais) em França criticaram, esta segunda-feira, depois de conhecidas as palavras do papa, as propostas "irresponsáveis" defendidas no domingo por Francisco sobre o recurso à psiquiatria para pais que se apercebiam de orientações homossexuais nas crianças.', 'O papa falava sobre o assunto no avião que o transportou no regresso de Dublin a Roma, e esteve à conversa com um dos jornalistas que o acompanhava.', '"Condenamos esta proposta que recupera a ideia de que a homossexualidade é uma doença. Ora, se há uma doença é esta homofobia enraizada na sociedade que persegue as pessoas LGBT", declara a porta-voz da Inter-LGBT, citado pela AFP, Clémence Zamora-Cruz.', 'A mesma refere que as palavras proferidas pelo papa são "chocantes", uma vez que "afetam as crianças", disse, acrescentando que vários estudos demonstram que o risco de suicídio "é mais elevado do que a média entre os jovens LGBT".', '"Graves e irresponsáveis". Estas propostas "incitam ao ódio contra as pessoas LGBT nas nossas sociedades, já marcadas por níveis elevados de homofobia e de transfobia", referiu ainda a SOS Homophobie, através do Twitter.', '"Adoraria que o papa não usasse mais os homossexuais para deixar de falar dos padres pedófilos", disse também a presidente da GayLib, Catherine Michaud.', '', '', '', '', '', ''] ",
 "numberPosts": " 66 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
