{
 "header": {
 "title": " Bolsonaro ameaça ministro da Saúde por defender isolamento: Nenhum ministro é indemissível ",
 "subtitle": " O chefe de Estado brasileiro declarou que tem faltado humildade a Luiz Mandetta para reconhecer que é o Presidente quem manda. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 3 de abril 2020 ",
 "dateExtraction": " 2020-05-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/691642/bolsonaro-ameaca-ministro-da-sa-de-por-defender-isolamento-nenhum-ministro-e-indemissivel ",
 "postText": " ['O Presidente do Brasil atacou publicamente o seu ministro da Saúde por continuar a defender o isolamento social. Em entrevista a uma rádio, Jair Bolsonaro, que continua a ignorar determinadas medidas de prevenção para combater a pandemia de covid-19, disse que não pretende afastar o médico Luiz Henrique Mandetta. Contudo, sublinhou\xa0que nenhum ministro do seu governo está excluído da\xa0possibilidade de demissão.', '"Ninguém, nenhum ministro meu é indemissível, nenhum, nenhum. Todo mundo pode ser demitido, uns cinco já foram embora, infelizmente, por motivos que não cabem discutir aqui. Agora, eu acho que o Mandetta, em alguns momentos, ele teria que ouvir mais o Presidente da República”, começou por dizer Bolsonaro, em entrevista à Rádio Jovem Pan, depois de o governante não obedecer às suas ordens e continuar a orientar a população a ficar em casa.', 'Na mesma entrevista, o chefe de Estado brasileiro declarou que “tem faltado humildade” a Luiz Mandetta para reconhecer que é o Presidente quem manda e que o ministro devia obedecer ao que o mesmo pede, em vez de seguir as recomendações dos médicos e cientistas e da Organização Mundial de Saúde (OMS).', '"O Mandetta já sabe que a gente está se bicando há algum tempo, já sabe disso. Mas eu não pretendo demiti-lo agora, no meio da guerra, não pretendo. Agora, ele é uma pessoa que, em alguns momentos, ele extrapolou. Ele sabe que há\xa0uma hierarquia entre nós”, concluiu.', 'Recorde-se que, esta quinta-feira, nas redes sociais, Bolsonaro voltou também a\xa0criticar os governadores brasileiros que adotaram para os seus estados medidas de distanciamento social como forma de conter a propagação do novo coronavírus. Para o Presidente brasileiro, João Doria, governador de São Paulo, e Carlos Moisés, de Santa Catarina, a sul, têm “medinho de pegar o vírus”.', 'No vídeo transmitido em direto via Facebook, o Presidente do Brasil voltou a mostrar-se contra, como vem sendo hábito nas últimas semanas, as medidas de isolamento que têm vindo a ser tomadas em vários estados, perante a inação de Brasília face à pandemia do novo coronavírus.', 'Até esta sexta-feira de manhã, já tinham morrido no Brasil 328 pessoas devido à covid-19 e mais de oito mil estão infetadas.', '', ''] ",
 "numberPosts": " 108 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
