{
 "header": {
 "title": " André Ventura vs João Ferreira. Debate marcado por acusações e interrupções mútuas ",
 "subtitle": " Candidato comunista ataca líder do Chega com proximidade com Le Pen, Ventura responde: O ídolo dele é o Kim-Jong-Un. Ambos os candidatos pareceram ser fãs do provérbio popular: diz-me com quem andas dir-te-ei quem és. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 2 de janeiro 2021 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719788/andre-ventura-vs-joao-ferreira-debate-marcado-por-acusacoes-e-interrupcoes-m-tuas ",
 "postText": " ['O segundo dos debates entre candidatos presidenciais, o primeiro foi entre Marcelo Rebelo de Sousa e Marisa Matias, colocou André Ventura, líder do Chega, e João Ferreira, do PCP, frente a frente. O debate foi pouco esclarecedor e repleto de interrupções mútuas.\xa0Durante vários minutos, e mais do que por uma vez, ambos se atropelaram a falarem um por cima do outro, a moderadora teve de intervir em várias situações.', 'Foi Ventura que começou o debate, com uma intervenção sobre o polémico caso da escolha de\xa0José Guerra para procurador europeu. “Ministros como o da Administração Interna e da Justiça já não deviam estar em funções e se estão é muito culpa do PCP e do Bloco de Esquerda”, disse, atirando ainda uma crítica a Marcelo Rebelo de Sousa. “O Presidente não serve para tirar selfies, nem para cortar fitas”.', 'João Ferreira sublinhou que “em primeiro lugar, importa explicar como é escolhido o procurador”, o que acusou o adversário de não saber.', 'O candidato do Chega acusou o toque e ripostou: “João Ferreira está já nervoso”. “Deixe-me falar”, reagiu o adversário.', '“Se foram dadas informações incorretas”, continuou o candidato comunista, terá de haver consequências. “Mas tem dúvidas?”, questionou. “Se impusesse a si o critério de quem mente vai-se embora, o André Ventura já não estaria aqui”, atirou ainda.', 'Seguiram-se alguns uns minutos de mais ruído do que troca de ideias, pois não se conseguia ouvir o que cada um dos candidatos dizia,\xa0limitavam-se a falar um por cima do outro. Após intervenção da jornalista da TVI, que transmitiu o debate, foi feita a questão a João Ferreira acerca do país a que iria primeiro caso fosse eleito. A questão foi colocada ao candidato comunista, mas foi Ventura quem respondeu com tom sarcástico: “À Coreia do Norte”. João Ferreira respondeu: “Choca-me que André Ventura ande com a líder da Frente Nacional, da extrema-direita”.', 'Já Ventura retorquiu, lamentando que adversário o ataque com “Le Pen e Salvini quando o ídolo dele é Kim Jong-Un”. Segue-se uma troca de acusações sobre passados terroristas entre as fileiras de ambos os partidos. João Ferreira insinua a presença de bombistas terroristas no Chega, numa referência ao passado de ligação de Diogo Pacheco Amorim, estratega político do partido, ao MDLP - Movimento Democrático de Libertação de Portugal.', '“Não temos nenhum militante que tenha participado em terrorismo como o das FP25 de Abril, nem trouxemos terroristas colombianos para o nosso festival”, riposta André Ventura, lembrando a ida das FARC à Festa do Avante.', 'Embora os temas já referidos tenham sido os que trouxeram maior tensão ao debate, os candidatos também abordaram outros tópicos como a eutanásia, o poder de dissolução do Parlamento e o número de deputados na Assembleia da República.', 'Ventura defendeu a consulta popular sobre a eutanásia: “Acho que se devia ouvir os portugueses. Eu convocaria um referendo. Não se quer ouvir os portugueses". É preciso "que a eutanásia esteja devidamente regularizada para que não se coloque os nossos idosos em perigo”.', 'Já João Ferreira disse que não convocaria um\xa0referendo, uma vez que os portugueses elegeram a Assembleia da República e que por isso esta tem a legitimidade para tomar estas decisões."Como Presidente da República, respeitaria aquela que é a vontade da Assembleia da República".', 'Sobre as competências de\xa0chefe de Estado, o candidato comunista sublinhou: “Não abdicaria de nenhum dos poderes que o Presidente da República tem”. Se necessário utilizaria a “bomba atómica” [dissolução da AR] caso estivessem em causa "direitos fundamentais da Constituição”. Adiantou ainda que não houve nenhuma situação em que o teria feito no lugar de Marcelo Rebelo de Sousa no último mandato.', 'André Ventura não é da mesma opinião, para o candidato do Chega houve dois momentos em que teria ponderado dissolver a Assembleia da República: os incêndios de 2017 e o caso de Tancos.', 'Em relação à redução do número de deputados no Parlamento, uma das bandeiras do Chega, Ventura foi perentório: “Não precisamos de 230 deputados para absolutamente nada". Ventura defendeu “um sistema político mais eficaz e mais pequeno". Para o candidato, o ideal seria haver\xa0100 deputados, com uma redução salarial de cerca de 12%.', 'Já João Ferreira sublinhou que esta visão serve para\xa0"defender os interesses dos grandes\xa0grupos económicos"\xa0e contra-atacou com os "três salários" de André Ventura.', "As acusações continuaram, com o líder do Chega a garantir que não dependia de qualquer interesse económico e lançando a provocação: “O PCP não paga impostos na Festa do ‘Avante!'”. O debate chegava então ao fim, mas não os atropelos e os ataques mútuos. Aliás, o site do PCP e da candidatura de João Ferreira ficaram mesmo em baixo, depois de André Ventura ter dito que havia vídeos de aplausos a Lenine e ao regime da Coreia do Norte e de ambos os candidatos terem apelado à consulta das páginas."] ",
 "numberPosts": " 160 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
