{
 "header": {
 "title": " Goucha revela que fã se mudou dos EUA para o Alentejo por sua causa ",
 "subtitle": " Apresentador mostrou-se orgulho. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 10 de outubro 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/673722/goucha-revela-que-fa-se-mudou-dos-eua-para-o-alentejo-por-sua-causa ",
 "postText": " ['Manuel Luís Goucha utilizou as redes sociais, esta quarta-feira, para partilhar uma história que o deixou surpreendido e orgulhoso.', 'O apresentador, que tem um monte no Alentejo, revelou que um fã se mudou dos Estados Unidos para aquela região, devido ao que Goucha sempre falou sobre a mesma.', '“Confesso que sempre que fico no monte, fazendo nada, não tenho grande vontade em regressar ao trabalho. Depois tudo passa com o frenesim e a magia do estúdio e mais ainda quando ouço coisas como o que escutei ainda agora enquanto almoçávamos no Gadanha, em Estremoz.”,\xa0começou por escrever no Instagram.', '“Esta senhora, Maria Crespo de sua graça, abeirou-se da mesa para me dizer que veio de Atlanta (EUA) há 4 meses para viver agora em Estremoz, só porque foi vendo o quanto mostro e falo do Alentejo e desta cidade em particular, por causa da feira dos sábados, do seu património e das suas gentes. Ela ainda terá perguntado ao marido: ‘será que Estremoz é mesmo bonito?’ ao que ele respondeu:’se o Goucha gosta é porque é! ‘ Diz-se apaixonada”, contou o apresentador, que revelou, logo de seguida, que esta é uma das razões que o fazem continuar a falar do melhor do Alentejo.', '“Ainda não tinha digerido a história e logo um alentejano veio ter comigo para acrescentar: ‘obrigado pelo que faz por nós!’. Cousa pouca, penso eu, mas logo ali ganhei ganas de voltar à lida para continuar a falar do melhor de nós, contrariando o que de menos agradável é notícia e dá audiência ou não vivêssemos numa civilização do espetáculo. Bora lá trabalhar, que o monte espera sempre”, concluiu.'] ",
 "numberPosts": " comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
