{
 "header": {
 "title": " Chega. Ventura testou partido três vezes e ameaçou demitir-se ",
 "subtitle": " Líder do Chega só viu equipa aprovada pelas oito da noite num dia que seria de aclamação. Mas manteve quase todos os nomes a votos até ao fim ",
 "owner": " Cristina Rita ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 20 de setembro 2020 ",
 "dateExtraction": " 2020-11-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/709329/chega-ventura-testou-partido-tr-s-vezes-e-ameacou-demitir-se ",
 "postText": " ['André Ventura chegou à II Convenção do Chega (em Évora) com o resultado folgado de mais de 99 por cento dos votos dos militantes do partido. Fez discursos inflamados, assegurando que não haverá coligações enquanto presidir ao partido, colocou fasquias eleitorais ( ser a terceira força política nas legislativas) e\xa0 prometeu lutar com tudo o que tinha para ficar em segundo lugar nas Presidenciais e levar Marcelo Rebelo de Sousa a uma segunda volta. Assumindo que o partido é como uma “religião”, e que é preciso andar pelo país a passar a mensagem, acabou por ser derrotado na lista para a sua direção por duas vezes. Teve de tentar uma terceira volta, porque os estatutos do partido impõem uma maioria de dois terços para a aprovação da direção nacional. Só o conseguiu numa terceira votação, com 247 votos a favor e 25 contra. Venceu pelo cansaço.', 'Primeiro, pela manhã surgiu o primeiro balde água fria. Pelas 18h30, quando já se sabia o resultado da segunda volta, o líder do Chega foi ao púlpito, emocionado, assumir que a “responsabilidade era sua”. O dirigente lembrou aos delegados que a democracia funciona no partido. “Recuso-me, recuso-me a fazer deste partido um outro partido do sistema”, garantiu, enquanto se gritava na sala pelo seu nome. Ao i, antes da terceira votação, André Ventura afirmava o que já se suspeitava: “Se não for aprovada demito-me imediatamente. O congresso tem de respeitar a vontade das bases”. E manteve a mesma lista da segunda votação, num claro braço de ferro contra quem votou contra.', 'De manhã, Ventura levara a votos\xa0 uma equipa de treze nomes, cinco das quais vice-presidentes. Pela tarde manteve praticamente inalterada a equipa, acrescentando apenas à lista o nome do vogal Rui Paulo Sousa ( que veio do partido Aliança), tal como o vogal Tiago Sousa Dias. Na segunda versão, o resultado foi melhor que o primeiro e obteve 219 votos a favor contra 121. Ainda assim, ficou a oito votos da maioria de dois terços. Na versão a votos, Ventura propôs alargar as vice-presidências de três para cinco: manteve Diogo Pacheco de Amorim, Nuno Afonso e José Dias, mas acrescentou o professor Gabriel Mithá Ribeiro e\xa0 Tanger Correia ( diplomata de carreira). Na lista de vogais foram a votos Lucinda Ribeiro, Rita Matias, Pedro Frazão, Patrícia Sousa Uva, Fernando Gonçalves, Tiago Sousa Dias e Rui Paulo Sousa. No final, Ventura ganhou com a maioria de dois terços necessárias, mas só pelas 20 horas, quando a convenção já deveria ter terminado.', 'Pela manhã, a II convenção do Chega ainda ouviu um depoimento de Marine Le Pen, presidente do partido de extrema-direita francês União Nacional,, a apelidar André Ventura de “grande líder político e mesmo um verdadeiro homem de Estado”, sublinhando que\xa0 “o valente e orgulhoso Portugal, vai reencontrar o seu lugar” com o Chega.\xa0 A convenção ficou marcada pela falta de distanciamento social e uso de máscaras, sobretudo, a partir de sábado à tarde. Razão pela qual a GNR esteve no local, à paisana, e identificou este domingo\xa0de manhã dois indivíduos pela falta do uso de máscaras.', 'No meio desta polémica, a bastonária da Ordem dos Enfermeiros, Ana Rita Cavaco, foi cumprimentar o amigo André Ventura, uma amizade criada ainda no PSD e foi contestada por socialistas nas redes sociais. “Bastonária dos Enfermeiros não cumpre distanciamento social nem higiene política”, escreveu no Twitter o deputado do PS\xa0 Tiago Barbosa Ribeiro.'] ",
 "numberPosts": "226 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
