{
 "header": {
 "title": " Catarina Martins acusa Governo de chantagem. Isto não é sério em democracia ",
 "subtitle": " A poucas horas de mais uma ronda negocial para o OE2021, Catarina Martins reagiu às declarações de António Costa. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 20 de outubro 2020 ",
 "dateExtraction": " 2020-12-16 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/712394/catarina-martins-acusa-governo-de-chantagem-isto-nao-e-serio-em-democracia ",
 "postText": " ['A coordenadora do Bloco de Esquerda (BE), Catarina Martins acusou, esta terça-feira, o primeiro-ministro, António Costa, de “chantagem” por falta de um acordo no Orçamento do Estado para 2021 (OE201) e deixou um recado, ao lembrar que o partido nunca mudou de sentido de voto entre a generalidade e a votação final.', 'Num entrevista à TVI, esta segunda-feira à noite, Costa disse que está disponível para negociar com o Bloco, mas há um limite: o bom senso e o limite do razoável. O primeiro-ministro disse ainda que “o Orçamento só chumba se BE e PCP se juntarem à direita”.', '“Acho inaceitável. Agora, cada vez que o PS não negoceia diz que a esquerda se juntou à direita? Isto não é sério em democracia”, disse Catarina Martins, numa entrevista à rádio\xa0Observador, a poucas horas de mais uma ronda negocial com o Governo.', '"Em vez de negociarmos o concreto dos problemas que temos pela frente, vem a chantagem da crise política. Era preciso\xa0desmontá-la e o próprio primeiro-ministro reconheceu isso ontem”, acrescentou. “Ninguém está aqui para deitar a toalha ao chão. Há uma forma terrível de fazer política nos momentos difíceis, que é arranjar pretextos para falhar. Espero que não seja isso [que António Costa está a fazer]”, defendeu.', 'O BE só irá definir a sua posição na votação na generalidade, agendada para dia 28 de outubro, no próximo domingo. Mas, a líder bloquista deixa claro que, por agora, “como está”, o OE não tem condições para ser viabilizado.', 'Na mesma entrevista, Catarina Martins lembrou que o BE nunca mudou o sentido de voto entre a generalidade e a votação final. Um recado para o PCP, que no Orçamento Suplementar, em maio, deixou o documento passar na generalidade mas acabou por votar contra. “Nunca fomos para uma especialidade sem termos um acordo suficiente com o Governo em matérias essenciais da especialidade para garantirmos que não havia surpresas entre um momento e outro, ainda que pudesse haver divergências. Essa é a forma mais\xa0correta\xa0que permite visibilidade para todos", frisou.', 'Catarina Martins garantiu ainda que\xa0"o BE nunca defendeu um Orçamento em\xa0duodécimos”, uma hipótese levantada pelo deputado bloquista José Manuel Pureza, e disse que o Bloco tem quatro áreas prioritárias: saúde, trabalho, apoio social e Novo Banco.'] ",
 "numberPosts": " 103 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
