{
 "header": {
 "title": " Racismo. Três deputadas receberam e-mail ameaçador para saírem do país em 48 horas ",
 "subtitle": " Bloco informou a PJ das ameaças e vai apresentar queixa no Ministério Público. Joacine também recebeu missiva. ",
 "owner": " Cristina Rita ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de agosto 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/705679/racismo-tr-s-deputadas-receberam-e-mail-ameacador-para-sairem-do-pais-em-48-horas ",
 "postText": " ['A Polícia Judicária está a investigar um e-mail enviado a dez pessoas, entre elas três deputadas (Mariana Mortágua, Beatriz Gomes Dias e Joacine Katar- Moreira) em que os autores as ameaçavam e exigiam que abandonassem Portugal em 48 horas. Caso contrário, “medidas serão tomadas contra estes dirigentes e os seus familiares, de forma a garantir a segurança do povo português”, segundo se pode ler na missiva citada pelo\xa0Expresso,\xa0\xa0e assinada pela Nova Ordem de Avis - Resistência Nacional, de extrema-direita e neonazi.', 'A informação sobre a investigação foi avançada pela\xa0RTP3\xa0que deu conta de mais um dado: um dos visados , o dirigente do SOS Racismo Mamadou Ba, já foi prestar declarações às autoridades esta quarta-feira\xa0à tarde.', 'O Bloco de Esquerda vai apresentar duas queixas ao Ministério Público, cada uma em nome das deputadas visadas ( Mariana Mortágua e Beatriz Gomes Dias) no e-mail que foi enviado na passada terça-feira à noite. “O Bloco deu imediatamente conhecimento à PJ assim que soube do e-mail, as duas deputadas do Bloco irão apresentar queixa ao Ministério Público”, avançou ao\xa0i, fonte do partido.', 'De realçar que no sábado à noite houve uma concentração de pessoas, com máscaras a tapar o rosto e a envergarem tochas junto à sede da SOS Racismo, uma iniciativa sem precedentes recentes e sobre a qual Mamadou Ba se pronunciou na rede social Facebook: “Ainda não ouvi nada sobre o “terrorismo cultural”, nem sobre a sacrossanta necessidade de zelar pela higiene urbana e ordem pública face à infeção da parada do kkk em frente à sede do SOS”.', 'O i tentou obter algum dado adicional junto do gabinete da deputada não-inscrita Joacine Katar Moreira, que também recebeu o e-mail ameaçador, mas sem êxito para já.', 'Esta\xa0é a primeira vez na história recente que três elementos eleitos no Parlamento recebem este tipo de ameaças.', 'No passado, mesmo no tempo da troika, com várias manifestações à porta do Parlamento, não houve registo similar de ameaça.', 'Jonathan Costa e Rita Osório ( da Frente Anti-Fascista)Vasco Santos,\xa0 ( Movimento Alternativa Socialista), Luís Lisboa, Melissa Rodrigues e Danilo Moreira, todos membros da SOS Racismo também receberam um e-mail igual.', 'O Movimento Alternativa Socialista mostrou-se solidário com a SOS Racismo após à concentração junto à sua sede.', 'Nos últimos dois relatórios anuais de segurança interna (RASI) já se alertava para fenómenos de aumento de extrema-direita e no último balanço, dizia-se, no referido documento, para as atividades neonazis e o facto de a extrema-direita estar a “alargar a sua base de apoio”.'] ",
 "numberPosts": " 205 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
