{
 "header": {
 "title": " Trânsfugas do Aliança abrem crise no Chega ",
 "subtitle": " Congresso do Chega mostrou um partido recheado de tensões. Guerras entre distritais explicam uma parte do problema. Nova direção tem dois antigos dirigentes do Aliança. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 29 de setembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/709923/tr-nsfugas-do-alianca-abrem-crise-no-chega ",
 "postText": " ['André Ventura foi reeleito com mais de 99% dos votos para a liderança do Chega, mas o congresso do partido, em Évora, foi tudo menos pacifico. A confusão total na aprovação da lista da direção nacional mostrou um partido com muitas tensões e com várias linhas que chocam entre si. O partido unido em torno do líder é o mesmo que se divide por razões ideológicas, mas também por guerras de poder e questões pessoais.', 'Só à terceira tentativa foi aprovada a nova direção nacional. As guerras entre distritais explicam uma parte do problema. O desagrado com alguns nomes da lista foi outra das motivações que levou a que 193 delegados tenham chumbado a lista. Os 183 que votaram a favor deixaram Ventura longe dos dois terços necessários. Na segunda votação, o drama repetiu-se com 219 votos favoráveis e 121 contra. À terceira, e depois o líder do Chega ameaçar demitir-se, a lista passou com 247 votos favoráveis e 26 contra (ou seja, com a esmagadora maioria dos contestatários a sairem da sala).', 'Ventura não cedeu nos nomes, mas ficaram evidentes as divisões no seio do partido. A rápida ascensão de alguns militantes vindos de outros partidos, como Tiago Sousa Dias, que transitou da Aliança para o Chega, foi um desses casos. Tiago Sousa Dias não só entrou para a direção como é o nome mais provável para ocupar o novo cargo de secretário-geral do Chega, apurou o SOL.', 'André Ventura não ignorou as guerras internas e fechou a convenção a garantir que não vai ceder a «jogos de bastidores», porque não quer ser «um partido como os outros em que jogadas de bastidores decidiam o poder interno». Ao SOL, o presidente do Chega admite que «as questões de natureza pessoal, local e distrital» influenciaram as votações. «Essas tensões estavam a prejudicar» o partido, disse.', 'No primeiro dia da convenção, o líder do Chega admitiu que o partido necessita de fazer mudanças\xa0 para melhorar as relações entre a direção nacional e as secções distritais e futuros núcleos concelhios. A criação dos\xa0 cargos de secretário-geral e de secretário-geral-adjunto visa colmatar as «falhas de comunicação».', '', '‘Uma traição é o que é, um oportunista é o que é’, diz PSL', 'O partido de André Ventura está a captar vários militantes da Aliança. Desde os maus resultados nas europeias e legislativas que há militantes do Aliança a passar para o Chega.', 'Só na nova direção nacional estão dois ex-dirigentes da Aliança. Tiago Sousa Dias, que encabeçou a lista do partido de Santana Lopes nas legislativas pelo círculo fora da Europa, e Rui Paulo Sousa, que liderava a concelhia do Aliança em Santarém e foi cabeça de lista pelo distrito nas eleições legislativas. Em Santarém, houve uma debandada a seguir aos maus resultados eleitorais. Manuela Estêvão passou do PSD para a Aliança e é a atual líder da\xa0 comissão política distrital de Santarém do partido de André Ventura. Rui Roque, autor da polémica moção que pretendia retirar os ovários a mulheres que abortam no Serviço nacional de Saúde, também passou pelo partido fundado por Santana Lopes.', 'Rui Roque começou a vida política no PNR. Foi candidato por este partido nas eleições europeias e legislativas, mas mudou-se para a Aliança há cerca de um ano. No partido de Santana Lopes dirigiu a campanha, nas últimas eleições legislativas, na região do Algarve. Cláudia Gonçalves, coordenadora do Aliança no Algarve, também se demitiu do partido em 2019 e aproximou-se do Chega.', 'Ao SOL, André Ventura confirma que tem recebido muitos militantes vindos do partido de Santana. «É evidente para todos que o Aliança é um projeto a morrer aos poucos. Esses militantes sentem se órfãos e querem uma casa política. Apenas os receberemos na medida em que assumam a luta contra o sistema e não como mais um partido do sistema», diz.', 'Pedro Santana Lopes não falou em nomes, mas, num artigo publicado esta semana no Jornal de Negócios, defende que «a política, fazendo parte da vida, tem de exigir o respeito pelos princípios, valores e regras de conduta em que acreditamos». E acrescenta: «Uma traição é o que é; um oportunista é o que é; a falta de palavra é o que é; uma calúnia é o que é; ser desonesto é o que é». Diretas para Tiago Sousa Dias, sobretudo.', '', 'Chega ainda mais radical', 'André Ventura tinha definido como prioridade, a seguir ao congresso, apresentar a revisão constitucional do Chega. As alterações que apresentou recuperam algumas bandeiras do partido, mas Ventura nunca tinha ido tão longe. A proposta prevê a castração física para pedófilos, o trabalho obrigatório nas prisões e limita o cargo de primeiro-ministro aos «indivíduos portadores de nacionalidade portuguesa originária».', 'Um dos pontos mais polémicos\xa0 está relacionado com a pedofilia. O Chega, desde o início, que defende penas mais duras para estes crimes. Com esta proposta, Ventura assume a defesa da\xa0 «castração química ou física a indivíduos condenados pelos tribunais portugueses por crimes de violação ou abuso sexual de menores, abuso sexual de menores dependentes e atos sexuais com adolescentes». O diploma prevê ainda «a pena de prisão perpétua para crimes especialmente graves».', 'O mais certo é a proposta ficar pelo caminho e nem sequer ser discutida no Parlamento. A Comissão dos Assuntos Constitucionais, a pedido do presidente da Assembleia da República, Ferro Rodrigues, aprovou por unanimidade um parecer que classifica a proposta como inconstitucional.', 'O constitucionalista Jorge Miranda defendeu, em declarações à RR, que o projeto «viola claramente normas fundamentais da Constituição, que correspondem a limites materiais de revisão constitucional».', 'André Ventura apresentou a proposta na Assembleia da República no auge de outra polémica que envolve o Chega. Uma das moções discutidas na convenção do partido defendia a remoção dos ovários a mulheres que abortem. A moção de estratégia da autoria de Rui Roque, ex-militante do PNR e da Aliança, defende que «a todas as mulheres que abortem no serviço público de saúde, por razões que não sejam de perigo imediato para a sua saúde, cujo bebé não apresente malformações ou tenham sido vítimas de violação, devem ser retirados os ovários, como forma de retirar ao Estado o dever de matar recorrentemente portugueses por nascer». Ventura não foi tão longe e, após muita polémica, viu-se obrigado a esclarecer que não se revê «nessa proposta absurda». Um comunicado da direção nacional manifesta «o seu mais veemente repúdio às tentativas de colagem do partido, e do seu programa político» à moção do ex-militante do PNR.', '', 'Ventura explora caso Casa Pia na campanha', 'Numa semana conturbada para o Chega, André Ventura não despiu o fato de candidato presidencial. O alvo voltou a ser a candidatura de Ana Gomes por ter escolhido o ex-ministro Paulo Pedroso para coordenar a campanha. Ventura acusou a socialista, em declarações ao jornal i, de ser «a candidata Casa Pia. Com tudo o que isso acarreta».', 'O candidato do Chega mostrou que vai colocar este tema campanha presidencial. Nas redes sociais escreveu que se Ana Gomes não retirar o ex-ministro de Guterres da coordenação «será responsável pelo nível baixo e indigno em que o caminho para as presidenciais se vai tornar». Ana Gomes, sem referir o nome do líder do Chega, escreveu no Twiiter que «sobre as últimas de aventuras e aventesmas fascistas, é seguir o conselho da Michelle Obama: ‘quando eles jogam baixo, mais nós jogamos alto’».', ''] ",
 "numberPosts": " 257 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
