{
 "header": {
 "title": " Presidenciais. Um debate de casos e com insultos entre Marisa Matias e André Ventura ",
 "subtitle": " Duelo televisivo entre os candidatos presidenciais Marisa Matias, candidata apoiada pelo Bloco de Esquerda, e André Ventura, que é líder do Chega, traduziu-se num debate com alguns insultos de parte a parte e de casos, designadamente de vigarista. ",
 "owner": " Cristina Rita ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 7 de janeiro 2021 ",
 "dateExtraction": " 2021-01-08 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/720364/presidenciais-um-debate-de-casos-e-com-insultos-entre-marisa-matias-e-andre-ventura ",
 "postText": " ['O debate entre os candidatos presidenciais\xa0 Marisa Matias e André Ventura desta quinta-feira, na SIC, começou com o líder do Chega a questioná-la sobre como desempenharia o seu papel de presidente da República ao não dar posse a um governo como Chega. "Não tinha a insanidade anti-democrática de dizer que não lhe daria posse”, atirou Ventura.', 'Marisa Matias colou André Ventura a Donald Trump e justificou-se:" Não poderia dar posse a um Governo que tenha um ministro que defende o\xa0segregacionismo\xa0e a discriminação das pessoas com base na sua cor da pele. E estamos a falar de um cenário que é imaginário. Volto a dizer que um Presidente que proteja a Constituição não pode dar posse a um Governo que dependa de um ministro racista". Por fim, atirou o primeiro caso para o debate: Marisa Matias afirmou que Ventura era o único candidato presidencial que teve a PJ no seu gabinete. Ao longo da discussão, com várias interrupções, foi insistindo no tema e acusou-o\xa0não responder à pergunta: "Não respondeu o\xa0que é a PJ esteve a fazer no seu gabinete".', 'Pelo meio, Marisa Matias considerou Ventura um "vigarista", troca-tintas e até "cobarde".\xa0"O que sabemos de André Ventura é que é um candidato que não quer que as pessoas saibam o que apresenta no seu programa, que está sistematicamente a mentir ao eleitorado, que tem toda a força em relação aos mais fracos, mas não tem uma palavra em relação ao poder económico a não ser\xa0ajudá-lo a fugir para paraísos fiscais. André Ventura é cobarde, troca-tintas, que, na realidade, é um vigarista", insistiu a candidata, tentando pegar e desmontar o programa do Chega, designadamente nos impostos com taxa de IRS que iria prejudicar os mais fracos. Ventura respondeu-lhe várias vezes que não sabia do que estava a falar. E retribuiu-lhe os mimos. O líder do Chega recordou que o Bloco "andou a mentir aos portugueses", que não é o Chega quem teve Ricardo Robles no partido, chumbou propostas do Chega para a redução salarial dos políicos ou a revisão salarial dos enfermeiros. "“E o vigarista sou eu? O vigarista está do outro lado.”, argumentou o candidato.', '"Uma candidata do BE aparecer num debate a dizer que tive uma busca no gabinete… Não foi o Chega que teve o Ricardo Robles. Não foi o Chega que teve moradas falsas" prosseguiu Ventura.', 'Pelo caminho Ventura tentou puxar as buscas na Câmara de Lisboa para desafiar Marisa Matias e retirar o tapete a Fernando Medina ou até a posição do Bloco de Esquerda sobre o Euro e a União Europeia: "Se não defendeu a saída do Euro. Explique a troca-tintas que é a Marisa Matias. Quer explicar isso? Você e o seu partido são maiores troca-tintas da história da Democracia em Portugal".', 'Marisa Matias ainda defendeu que quem quiser a destruição do SNS, votará em Ventura e defendeu ainda uma política humanista para as migrações. Já André Ventura sintetizou: "Não podemos fechar portas a quem foge da guerra e da perseguição religiosa. Mas não podemos receber qualquer pessoa que chega de Marrocos de qualquer maneira de barco.\xa0Não podemos estar a receber barcos.”. O debate terminou de forma bastante tensa.'] ",
 "numberPosts": " 339 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
