{
 "header": {
 "title": " Escola cristã expulsa aluna por usar camisola com arco-irís nas redes sociais ",
 "subtitle": " O arco-íris tornou-se uma imagem universalmente reconhecida como sendo de apoio ao movimento LGBT. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 15 de janeiro 2020 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/683166/escola-crista-expulsa-aluna-por-usar-camisola-com-arco-iris-nas-redes-sociais ",
 "postText": " ['Uma jovem de 15 anos, estudante numa escola batista, foi impedida de continuar a estudar na Whitefield Academy, em Louisville, nos Estados Unidos, depois de a sua mãe ter partilhado uma fotografia sua nas redes sociais, onde esta exibe uma camisola e um bolo com desenhos de arco-íris.', 'A mãe da jovem, para\xa0lhe desejar um feliz aniversário, partilhou a fotografia da menina a soprar as velas. “Ela estava feliz. Ela estava linda ”, disse a mãe da adolescente, Kimberly Alford, à afiliada da NBC WAVE em Louisville.', 'Dias depois, Kimberly recebeu uma carta do diretor da escola a dizer que a sua filha não deveria continuar a frequentar a Whitefield Academy. “A administração da WA tomou conhecimento de uma imagem recente, publicada nas redes sociais, que demonstra uma postura de moralidade e aceitação cultural contrária à das crenças da Whitefield Academy", pode ler-se na carta, assinada a 6 de janeiro pelo diretor da escola Bruce Jacobson .', '"Esclarecemos anteriormente que qualquer promoção, celebração ou qualquer outra ação e atitude contrária à filosofia de Whitefield não seria tolerada. Como resultado, lamentamos informar que Kayla foi\xa0demitida da escola com efeito imediato", conclui a nota.', 'Sublinhe-se que o arco-iris é hoje um símbolo reconhecido como sendo\xa0de apoio ao\xa0movimento LGBT. Em sua defesa, a escola cristã sublinhou, num comunicado enviado à\xa0NBC News, que a jovem já tinha tido outras atitudes que iam contra a filosofia da escola e que a fotografia nas redes sociais foi apenas a “gota de água”.', '“No outono, nós\xa0encontramo-nos\xa0com a aluna em questão para lhe dar uma oportunidade final de começar a aderir ao nosso código de conduta. Infelizmente, ela não cumpriu o acordo e, portanto, foi expulsa", afirmam.', 'A mãe da jovem contou que a menina estava num período de "liberdade condicional" desde outubro, devido a alguns comportamentos, como ter interrompido uma aula e ter sido apanhada a fumar um cigarro eletrónico.', 'Além disso, Kimberly assume que muitos dos alunos não se sentiam à vontade com a orientação sexual da jovem e que tal levou um dos conselheiros da escola a dar à menor\xa0o livro "Gay Girl, Good God", cuja autora, Jackie Hill Perry, uma mulher que afirma que Deus a impediu de ser gay. Semanalmente, a adolescente\xa0tinha sessões de aconselhamento, onde discutia a obra e as conclusões a que tinha chegado.', 'A Whitefield Academy optou por não comentar as sessões de aconselhamento e não\xa0mencionou\xa0quais os comportamentos da jovem que violavam o código da conduta escolar. No entanto, no site oficial da academia está escrito que uma pessoa com uma "orientação sexual homossexual" não se encontra "em harmonia" com as crenças da escola.'] ",
 "numberPosts": " 89 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
