{
 "header": {
 "title": " Diretor nacional da PSP propõe fusão com o SEF ",
 "subtitle": " Magina da Silva elogiou os excelentes profissionais do Serviço de Estrangeiros e Fronteiras. ",
 "owner": " Pedro Almeida ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 13 de dezembro 2020 ",
 "dateExtraction": " 2020-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/717996/diretor-nacional-da-psp-propoe-fusao-com-o-sef ",
 "postText": " ['O diretor nacional da PSP, Magina da Silva, elogiou este domingo\xa0os excelentes profissionais dos Serviços de Estrangeiros e Fronteiras (SEF) e criticou a forma como têm sido “tratados” na “praça pública” nos últimos tempos, falando sobre a sua eventual extinção após dias de polémica em torno da morte de um cidadão ucraniano nas instalações do SEF no aeroporto de Lisboa, em março.', '“Segundo o que tem sido anunciado e trabalhado com o Ministério da Administração Interna (MAI), passará não diria pela absorção do SEF pela PSP, mas a fusão entre a PSP e o SEF. Propus que, como visão desta reestruturação, a PSP é extinta, o SEF é extinto e surge uma Polícia Nacional, como aliás acontece em Espanha, em França e em Itália”, disse o superintendente chefe, no Palácio de Belém, depois de uma reunião com o Presidente da República, Marcelo Rebelo de Sousa, que teve a duração de cerca de meia hora.', 'Além disso, Magina da Silva deixou ainda uma mensagem aos elementos do SEF, dizendo que “irão ser bem tratados”.', 'A morte do ucraniano Ihor Homenyuk, recorde-se, levou à acusação de três inspetores do SEF por homicídio qualificado. Na quarta-feira, 9 de dezembro, a diretora do SEF, Cristina Gatões, demitiu-se do cargo, tendo o MAI avançado com uma reestruturação do SEF.'] ",
 "numberPosts": " 114 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
