{
 "header": {
 "title": " Barreiro. Deputadas do Bloco apresentam queixa contra deputado do PSD ",
 "subtitle": " Comentário de Bruno Vitorino nas redes sociais sobre sessão de esclarecimento para a igualdade de género, noticiada pelo Sol, leva deputadas Joana Mortágua e Sandra Cunha a apresentar queixa na comissão para a Cidadania e a Igualdade de Género (CIG) ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de março 2019 ",
 "dateExtraction": " 2020-03-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/649693/barreiro-deputadas-do-bloco-apresentam-queixa-contra-deputado-do-psd ",
 "postText": " ['A polémica estalou durante o fim de semana quando o deputado do PSD, líder da distrital de Setúbal, questionou uma sessão de esclarecimento sobre "diferentes orientações sexuais", promovidas dentro da escola EB 2/3 da Quinta da Lomba, Barreiro.', '"Que porcaria é esta\'", perguntou o deputado no dia 8 de março, na sua página de Facebook. Em causa estava uma sessão que gerou polémica uma vez que foi\xa0 solicitado dinheiro aos pais da referida sessão (0,50 euros) para reverter a favor da associação \xa0LGBTI, organizadora do evento, tal como noticiado pelo jornal SOL.\xa0O deputado pedia que deixassem as crianças "ser crianças".', 'O caso entrou na guerra partidária, porque tanto a deputada do Bloco de Esquerda Joana Mortágua, como a sua colega de bancada, Sandra Cunha, vão fazer queixa à Comissão para a Cidadania e a Igualdade de Género (CIG).', '"Deputado e Vereador acha uma "vergonha" e “porcaria” “perversa” uma sessão numa escola do Barreiro educar para\xa0igualdade e sensibilizar alunos para as diferentes orientações sexuais. Comentário inaceitavel. Eu e a @sandracunhabe vamos fazer queixa da publicação de Bruno Vitorino à CIG", anunciou no twitter a parlamentar Joana Mortágua.', 'Antes, o deputado já tinha garantido ao i\xa0que não era homofóbico, mas contestava que\xa0“determinadas entidades entrem nas escolas para doutrinar os nossos filhos " em temas complexos e delicados. Mais, Bruno Vitorino escreveu também no Facebook que nunca discriminou ninguém\xa0\xa0"em função da sua orientação sexual, do seu partido político, da sua raça, cor de pele, religião ou clube ou seja o que for".'] ",
 "numberPosts": " 83 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
