{
 "header": {
 "title": " União gay ainda não é permitida nos Casamentos de Santo António ",
 "subtitle": " Publicação de José Carlos Malato lançou o debate. EGEAC justifica com 'conotação religiosa' do evento. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de junho 2019 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/661756/uniao-gay-ainda-nao-e-permitida-nos-casamentos-de-santo-antonio ",
 "postText": " ['Foram 16 os homens e mulheres que, durante esta quarta-feira, fizeram a festa nos tão esperados Casamentos de Santo António, celebrados anualmente no dia 12 de junho.', 'Confrontada pelo jornal Público acerca da ausência de uniões homossexuais, a presidente da Empresa de Gestão de Equipamentos e Animação Cultural (EGEAC), Joana Cardoso, explicou que os casamentos entre pessoas do mesmo sexo “não são permitidos” devido à “conotação religiosa” associada ao evento.', 'Os casamentos homossexuais não são “uma questão nova e é natural que se fale nela, mas é sabida a posição da Igreja”, acrescentou.', 'Sublinhe-se que o casamento homossexual é permitido por lei em Portugal desde 2010 e a iniciativa dos Casamentos de Santo António foi retomada 1997, após anos sem a realização do evento.', 'Por outro lado, já foi permitido uma cerimónia muçulmana, no âmbito desta iniciativa, celebrada na Mesquita Central de Lisboa.', 'Este ano, foram realizados 11 casamentos por cerimónia religiosa e cinco por cerimónia civil, sendo que a Igreja “não interfere” nestes últimos, indicou fonte do Patriarcado de Lisboa, ao mesmo jornal.', 'A decisão de não incluir casamentos entre pessoas do mesmo sexo transcende as capacidades da organização, segundo Joana Cardoso. “Não temos poder para tomar uma decisão deste tipo”, justificou.', 'Esta é a primeira vez que a empresa municipal EGEAC ficou responsável pela organização dos Casamentos de Santo António. A verdade é que não existe nenhuma informação nos regulamentos do evento a proibir as uniões entre homossexuais, à exceção da referência ao género dos participantes: “nome da noiva” e “nome do noivo”.', 'O tema foi alvo de debate após uma publicação no Instagram do apresentador José Carlos Malato, que apelava à possibilidade dos casais homossexuais concorrerem a este evento.', '', ''] ",
 "numberPosts": " 228 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
