{
 "header": {
 "title": " Greta Thunberg poderá estar a caminho de Portugal ",
 "subtitle": " Também uma decisão da comissão parlamentar do Ambiente da Assembleia da República, tomada na passada terça-feira, mostra que a passagem da ativista por Portugal pode estar cada vez mais próxima. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 13 de novembro 2019 ",
 "dateExtraction": " 2020-03-06 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/677055/greta-thunberg-podera-estar-a-caminho-de-portugal- ",
 "postText": " ['A passagem de Greta Thunberg por Portugal está cada vez mais certa. A jovem ativista sueca iniciou uma viagem de barco, esta quarta-feira, dos Estados Unidos para cruzar o Atlântico e participar na Cimeira do Clima (COP25) de Madrid.', 'Elayna Carausu, que viaja a bordo do catamarã chamado La Vagabonde, com Greta Thunberg,\xa0fez uma publicação no Instagram que deixou a curiosidade dos seguidores portugueses da jovem de 16 anos no ar. “Uma decisão espontânea de mudar a nossa casa para o outro lado do oceano, mas nós amamos a Europa, por isso estamos ansiosos [para comer] um caldo verde à chegada", pode ler-se na publicação, que sugere que o porto de chegada será Portugal.', 'Também uma decisão da comissão parlamentar do Ambiente da Assembleia da República, tomada na passada terça-feira, mostra que a passagem da ativista por Portugal pode estar cada vez mais próxima. A proposta apresentada pelo presidente da Comissão de Ambiente, Energia e Ordenamento do Território, José Maria Cardoso (BE), tinha como objetivo convidar Greta Thunberg a vir a Portugal e teve a aprovação dos deputados.', '"Foi uma proposta apresentada por mim e aprovada por unanimidade, que foi assumida por toda a comissão. Esta é uma vontade que vem já da anterior legislatura", disse José Maria Cardoso, em declarações à Lusa.', '"A vinda [de Greta Thunberg] a Portugal servirá para reconhecer o trabalho desta ativista no que se refere às alterações climáticas [...] e também responde à vontade manifestada por vários grupos de jovens", acrescentou.', 'A proposta irá agora ser deliberada pelo presidente da Assembleia da República, Eduardo Ferro Rodrigues, e só após esta decisão é que será endereçado um convite à jovem sueca e agendada uma data.'] ",
 "numberPosts": " 52 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
