{
 "header": {
 "title": " Bolsonaro protagoniza mais um momento insólito ao ser questionado sobre mortes: Não sou coveiro",
 "subtitle": " Presidente do Brasil continua a argumentar que todos iremos morrer um dia. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 21 de abril 2020 ",
 "dateExtraction": " 2020-06-09 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/693825/bolsonaro-protagoniza-mais-um-momento-insolito-ao-ser-questionado-sobre-mortes-nao-sou-coveiro ",
 "postText": " ['A atitude de Jair Bolsonaro face ao novo coronavírus continua a ser de indiferença. Na última segunda-feira, o Presidente do Brasil voltou a ser protagonista de mais um momento insólito quando questionado sobre o número de vítimas mortais no país devido à covid-19.', 'O chefe de Estado brasileiro disse que não é “coveiro” em resposta a um jornalista que quis saber informações sobre o\xa0número de mortos no país.', '"Presidente, hoje tivemos mais de 300 mortes. Quantas mortes o senhor acha que...", perguntava um jornalista, na portaria do Palácio da Alvorada, a residência oficial da Presidência, quando Bolsonaro o interrompeu.', '"Ô, cara, quem fala de... Eu não sou coveiro, tá certo?", declarou Bolsonaro.', 'O jornalista ainda tentou fazer mais uma vez a pergunta, mas sem sucesso.', '"Não sou coveiro, tá?", repetiu.', '"Essa é uma realidade, o vírus tá aí. Vamos ter que enfrentá-lo, mas enfrentar como homem, porra. Não como um moleque. Vamos enfrentar o vírus com a realidade. É a vida. Todos nós iremos morrer um dia”, disse ainda.', 'De acordo com os dados divulgados pelas secretarias estaduais de Saúde brasileiras, esta terça-feira, \xa0há 41.294 casos de infeção confirmados no país e 2.628 óbitos.', 'Recorde-se que\xa0Bolsonaro tem desrespeitado sucessivamente as orientações das autoridades de saúde, tanto a nível pessoal - abraçando apoiantes, por exemplo - como a nível de políticas públicas. Em plena pandemia, o Presidente do Brasil demitiu o então ministro da Saúde Luiz Henrique Mandetta por este continuar a defender medidas de contenção e isolamento social.'] ",
 "numberPosts": "120 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
