{
 "header": {
 "title": " André Ventura critica mensagem de solidariedade de Costa para Marega: 'Era a esta hipocrisia que me referia' ",
 "subtitle": " O Primeiro-Ministro solidariza-se imediatamente com o jogador de futebol, mas nunca o vimos fazer isto relativamente aos polícias, aos professores ou aos médicos agredidos. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 17 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-21 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686388/andre-ventura-critica-mensagem-de-solidariedade-de-costa-para-marega-era-a-esta-hipocrisia-que-me-referia ",
 "postText": " ['Depois de dar a entender que não houve racismo no caso que envolve Marega, jogador do FC Porto, André Ventura voltou a utilizar as redes sociais para criticar a solidariedade expressada por António Costa relativamente ao caso.', '“Todos e quaisquer atos de racismo são crime e intoleráveis. Nenhum ser humano deve ser sujeito a esta humilhação. Ninguém pode ficar indiferente. Condeno todos e quaisquer atos de racismo, em quaisquer circunstâncias”, escreveu o primeiro-ministro no Twitter.', 'No Facebook, o deputado único do Chega partilhou a publicação de António Costa e falou em “hipocrisia”.', '"Era a esta hipocrisia que me referia. O Primeiro-Ministro solidariza-se imediatamente com o jogador de futebol, mas nunca o vimos fazer isto relativamente aos polícias, aos professores ou aos médicos agredidos, insultados e humilhados todos os dias", escreveu André Ventura.', '', 'Recorde-se que, anteriormente, André Ventura tinha deixado\xa0na sua conta de Facebook uma mensagem a negar que no estádio do Vitória de Guimarães tenha existido racismo. Sem nunca o mencionar, mas deixando a entender que se refere aos acontecimentos de Guimarães, André Ventura escreveu: “País de hipocrisia em que tudo é racismo e tudo merece imediatamente uma chuva de lamentos e de análises histórico - megalómanas. O nosso problema não é o racismo. É a hipocrisia. É o síndrome Joacine que começa a invadir as mentalidades. Por mim não passarão”.', 'Uma declaração que mais tarde acabou por justificar. "Deixar claro aquilo que quis dizer é um imperativo. Sei que o politicamente correto domina a mentalidade prevalecente e a grande comunicação pública. Nunca me deixei nem deixarei ficar refém disso.Se houve atitudes racistas para com Marega, ou se Marega provocou os adeptos do Vitória de Guimarães, ambas as condutas merecem ser punidas. O racismo é intolerável e tem de ser banido.\nOutra coisa é começar a ver as declarações de responsáveis políticos, associativos e as redes sociais para se extrapolarem conclusões de que Portugal é um país terrivelmente racista, xenófobo e insuportável. CHEGA! Se pensam que vou voltar atrás nas minhas palavras, esqueçam! Não vou! Isso é para os avençados do sistema!, que dele dependem\nMerecemos mais do que este síndrome Joacine que invadiu o espaço de discussão pública"', 'Foi pouco depois de marcar o golo que colocou de novo o FC Porto em vantagem frente ao Vitória SC (e que fixou o resultado final, 1-2), que o portista Moussa Marega interrompeu subitamente o jogo, como forma de protesto contra os insultos racistas que vinha recebendo das bancadas. Os outros jogadores e o treinador, Sérgio Conceição, chegaram a tentar demovê-lo, mas sem sucesso.', '', ''] ",
 "numberPosts": " 171 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
