{
 "header": {
 "title": " Costa 'despediu' presidente do TdC por telefone ",
 "subtitle": " Vítor Caldeira fez vários pedidos de audiência a S. Bento, mas o primeiro-ministro não lhe respondeu. Telefonou-lhe a comunicar que não vai ser reconduzido. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 3 de outubro 2020 ",
 "dateExtraction": " 2020-11-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/710638/costa-despediu-presidente-do-tdc-por-telefone ",
 "postText": " ['«Desrespeito pelo presidente do Tribunal de Contas e pela própria instituição» e «falta de cortesia» para com o atual titular do cargo, por este ter exercido o mandato de «forma isenta e tecnicamente irrepreensível» – é assim que os juízes conselheiros do TdC classificam a forma como António Costa decidiu comunicar a Vítor Caldeira que não será reconduzido.', 'De facto, como o SOL apurou, foi por telefone que o primeiro-ministro e líder do PS_comunicou ao presidente do Tribunal de Contas que os socialistas não vão renovar a proposta do seu nome no Parlamento para novo mandato.', 'O SOL apurou igualmente que Vítor Caldeira enviou vários pedidos a S. Bento para ser recebido em audiência formal pelo primeiro-ministro, mas nunca obteve resposta positiva.', 'O que é certo é que o Tribunal de Contas arrancou este ano com auditorias arrasadoras para o poder Central e Local e que fizeram correr tinta. O verniz estalou entre a entidade liderada por Vítor Caldeira e o Governo, com este último a refutar muitas das conclusões dos documentos. A venda de imóveis por parte da Segurança Social e o modelo de financiamento do ensino superior foram os que receberam reações mais ‘tempestivas’.', 'Segundo a entidade liderada por Vítor Caldeira, as alienações de imóveis levadas a cabo pela Segurança Social entre 2016 e 2018 não teve em conta a maximização de receitas e a seleção dos imóveis e dos procedimentos de venda não foi fundamentada do ponto de vista económico-financeiro, «tendo a venda dos imóveis sido realizada maioritariamente por procedimento de ajuste direto, na sequência da publicitação de anúncios no sítio da Segurança Social na internet». A voz de Fernando Medina foi a mais mordaz, ao afirmar que o relatório era de «fraca qualidade», acusando mesmo o TdC de estar a fazer «política pura» com esta conclusão. O presidente da Câmara de Lisboa disse ainda que os técnicos que o elaboraram preferiam que a Segurança Social fizesse «especulação» em vez de ajudar à causa de fornecer habitação a preços acessíveis.', 'Também o\xa0 relatório sobre a análise das infraestruturas foi arrasador, revelando que «perto de dois terços (62,2%) da via férrea se apresenta num estado que carece de investimento». O presidente do TdC acabou por ser chamado ao Parlamento face à «necessidade de aprofundar» os problemas levantados.', 'O SOL entrou em contacto com o Tribunal de Contas, mas fonte da entidade não quis comentar, já o gabinete do primeiro-ministro não deu qualquer resposta.'] ",
 "numberPosts": " 167 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
