{
 "header": {
 "title": " A fantochada do racismo ",
 "subtitle": " Marega não só não se portou como um profissional íntegro, porque se deveria ter limitado a jogar futebol, como ainda ajudou à festa, retribuindo ao público os gestos ofensivos que lhe eram endereçadas ",
 "owner": " Pedro Ochôa ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 19 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686697/a-fantochada-do-racismo ",
 "postText": " ['Um jogador, negro, marca um golo contra a sua antiga equipa, por sinal aquela que o catapultou para o futebol português, e em vez de o ir festejar junto dos adeptos do seu clube, como seria natural e expectável, opta por se dirigir a uma das bancadas repletas de claques da equipa adversária e, numa atitude\xa0 provocatória, aponta para a côr da sua pele. Não contente, ainda lhes faz um gesto obsceno, com o dedo do meio.', 'Imagine-se, agora, que tem sido ao contrário, ou seja, o jogador seria branco e teria-se-ia encaminhado para uma bancada frequentada maioritariamente por negros e insinuado a superioridade da sua raça! No mínimo, era irradiado do futebol e os folhetins televisivos, alusivos ao acto ostensivamente racista e xenófobo, prolongar-se-iam durante semanas a fio.', 'Mas não, no pensamento dominante que impera nos meandros políticos da sociedade portuguesa, bem como junto daqueles que se consideram uma casta superior, somente existe racismo quando praticado contra minorias! Por isso não se ouviu uma única palavra de condenação do comportamento do jogador que fez a apologia da côr da sua pele para celebrar um golo, porque, pura e simplesmente, se trata de um negro, e estes, na acepção do politicamente correcto, são sempre vítimas, nunca agentes provocadores.', 'Mas voltemos a Guimarães, berço da nacionalidade e que acolhe como clube principal da terra um que ostenta como cores o preto e o branco, símbolo da concórdia entre raças. A reacção natural, mas não inteligente, dos adeptos, conhecidos no mundo do futebol como dos mais bairristas e agressivos no apoio à sua equipa, foi de responder pela mesma moeda, perdendo-se em insultos ao jogador que os ofendera, muitos deles de cariz racista, entoados por uns quantos pobres de espírito.', 'Obviamente que se tratou de uma resposta lamentável e absolutamente condenável, porque perderam completamente a razão ao baixarem o nível para o mesmo patamar para onde descera aquele que procuraram atingir.', 'A histeria colectiva que se abateu sobre a sociedade, de repúdio pelo comportamento dos adeptos vimarenses, teria toda a razão de ser se os arautos de tamanha indignação tivessem, igualmente, criticado a performance do Marega, porque ambos, público e jogador, praticaram actos racistas e deploráveis.', 'Ao orientarem toda a sua raiva para apenas uma das partes, tornaram-se parciais; ao branquearem os gestos lamentáveis do jogador, transformaram em herói aquele que foi também vilão.', 'E o argumento de que os insultos ao Marega começaram muito antes do minuto em que ele marcou o golo que deu vantagem no marcador ao FCP, não tem qualquer fundamento que justifique o seu posterior comportamento: houve insultos, sem dúvida, bem audíveis nas reportagens televisivas que nos foram facultadas, logo no período de aquecimento, mas não foram de índole racista, mas sim direccionados, maioritariamente, à senhora sua mãe! Do mesmo tipo daqueles que os árbitros passam os jogos todos a ouvir e nem por isso resolvem abandonar o campo. Ou dos que os próprios jogadores dirigem uns aos outros em disputas mais quizilentas ou com que o público brinda este ou aquele jogador, simplesmente por não gostar dele.', 'Marega não foi, nessa altura, insultado por causa da sua origem racial, mas sim por se tratar de uma antigo jogador da casa. As claques, regra geral, não perdoam a quem troca o seu clube por um rival e, como represália, fazem-lhes a vida negra sempre que regressam ao estádio onde já foram acarinhados.', 'Todos nos recordamos, certamente, dos insultos infames que eram lançados sobre Luís Figo, durante toda a partida e sempre que tocava na bola, quando este ia jogar a Barcelona, depois de ter trocado o clube daquela cidade pelo Real Madrid. Inclusive tinha que suportar o arremesso de objectos, que por vezes o atingiam, mas mantinha a cabeça erguida e fazia aquilo para que era muito bem remunerado, ignorando o que se passava à sua volta. Agia como um verdadeiro profissional.', 'Acontece que na alta competição os seus intervenientes são pagos a peso de ouro e têm de estar preparados, física e psiquicamente, para suportar as amarguras das ofensas, mantendo a concentração exclusivamente dentro daquilo que se passa no interior das quatro linhas.', 'Marega não só não se portou como um profissional íntegro, porque se deveria ter limitado a jogar futebol, como ainda ajudou à festa, retribuindo ao público os gestos ofensivos que lhe eram endereçadas, contribuindo, dessa forma, decisivamente, para o ambiente escaldante que tomou conta das bancadas de espectadores.', 'Condene-se quem proferiu comentários racistas. É imperativo que esses comportamentos desapareçam da nossa sociedade. Mas sancione-se igualmente quem não esteve à altura daquilo que dele era exigido e perdeu-se também em atitudes provocatórias, incluindo algumas de teor racial.', 'Por cá proliferam diversos movimentos políticos, alguns requalificados em partidos, que devem a sua existência ao pressuposto de que a sociedade portuguesa é estruturalmente racista. Se se provar que os portugueses, como um todo, nada têm de racistas, essas oportunistas agremiações perdem a razão da sua vivência. Conscientes disso procuram, insistentemente, encontrar racistas onde eles não existem e provocam aqueles que, em certa medida, o são, obrigando-os a sair da toca.', 'No fundo, esses supostos apologistas de um são relacionamento entre todas as comunidades, em que a côr da pele não represente qualquer conflito de interesses, não pretendem, de maneira alguma, combater o racismo, mas sim fomentá-lo! E, com as suas falinhas mansas, conseguem converter para as suas enganadoras causas os mais incautos, que os seguem cegamente, da mesma forma como um rebanho de ovelhas caminha atrás do seu pastor.', 'Há racistas em Portugal? Claro que os há! Mas daí concluir-se que a nossa sociedade é estruturalmente racista, como essa gente nos pretende fazer crer, será o mesmo que acusar-se os portugueses de serem ladrões, só porque há quem se dedique à ladroagem. Ou que somos um povo de assassinos, somente porque, entre nós, há quem tire a vida a um seu semelhante.', 'Já chega de tanta parvoíce e hipocrisia. É altura de abrimos os olhos e ganharmos a capacidade de saber distinguir os justos dos oportunistas. E mandarmos estes últimos à sua vidinha, acabando com o seu reino!'] ",
 "numberPosts": " 172 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
