{
 "header": {
 "title": " Igreja: padre denuncia encontros gay em bares e ginásios ",
 "subtitle": " Um padre escreveu ao bispo do Porto denunciando vários casos de homossexualidade na diocese, lê-se no Correio da Manhã. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 19 de fevereiro 2016 ",
 "dateExtraction": " 2020-07-07 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/496092/igreja-padre-denuncia-encontros-gay-em-bares-e-ginasios ",
 "postText": " ['Roberto Sousa escreveu ao bispo do Porto em setembro de 2014, altura em que foi decidida a sua saída da paróquia de Canelas (Vila Nova de Gaia) por alegados comportamentos impróprios. No documento, o padre diz que existem muitos casos da diocese.', 'Padres que, às terças-feiras de manhã cedo, se encontram num ginásio de Gaia para diversão gay, outros que aproveitam folgas de domingo à tarde e segunda-feira para visitas a bares e saunas gay em Vigo e noutros lugares bem perto da fronteira, logo a seguir à ponte de Vila Nova de Cerveira, revela a carta, citada pelo Correio da Manhã.', 'Acusa padres de pagarem abortos dos próprios filhos', 'Na carta, Roberto Sousa acusa vários padres de pagarem abortos dos próprios filhos.', 'Diz ainda que muitos deles oferecerem “carros e presentes luxuosos aos seus amantes” e sustentam amantes e os filhos.', 'O padre disse ao Correio da Manhã que, na mesma carta, pediu transparência e tratamento igual para todos.', 'Em declarações ao Ministério Público, Roberto Sousa não conseguiu concretizar nenhuma das suspeitas, dizendo apenas que era do que ouvia falar.', 'O bispo D. António Francisco dos Santos negou a existência de tais comportamentos e afirma que sentiu que tinha sido alvo de uma tentativa de chantagem.'] ",
 "numberPosts": " 5 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
