{
 "header": {
 "title": " Melania prepara-se para deixar Trump ",
 "subtitle": " O casamento durava há quinze anos mas aparentemente as coisas já não estavam bem. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 9 de novembro 2020 ",
 "dateExtraction": " 2020-12-21 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/714503/melania-prepara-se-para-deixar-trump ",
 "postText": " ['É sabido que quando Donald Trump ganhou as eleições em 2016, Melania começou a chorar - de tristeza - porque de acordo com uma amiga, "ela nunca esperou que ele fosse ganhar". Nessa altura, Melania esperou cinco meses para se mudar da antiga casa do casal, em Nova Iorque, para Washington. A suposta razão é que estaria à espera que o filho Barron terminasse os estudos.', 'Agora, depois de perder as eleições presidenciais, Donald Trump prepara-se\xa0para perder também a mulher. De acordo com a ex-assessora do presidente da Casa Branca, Omarosa Manigault Newman, Melania Trump “está a contar os minutos até ele deixar o cargo para que se possa divorciar”.', 'Omarosa Newman afirmou ao Daily Mail que apesar de Melania já se querer separar há algum tempo, “se tentasse levar em frente a derradeira humilhação de sair enquanto ele era presidente, Trump iria arranjar maneira de a castigar”. Por isso mesmo, o divórcio só deve ser oficializado a partir de 20 de janeiro, dia em que Joe Biden toma posse.', 'Outra ex-assessora da Casa Branca Stephanie Wolkoff, disse ainda que o presidente e a primeira-dama dormiam em quartos separados na Casa Branca, enquanto Melania negociava um acordo pós-nupcial para dar ao único filho em comum, Barron, uma parte igual da fortuna de Trump.', 'Mas pouco se saberá sobre a relação do casal porque, tal como aconteceu com a segunda mulher de Trump, Marla Maples, o acordo pré-nupcial impede a mulher de escrever qualquer livro ou dar entrevistas sobre a relação.', 'O divórcio, porém, não é surpresa para os olhares mais curiosos, visto que foram já inúmeras as vezes em que se observou publicamente a tensão entre o casal.'] ",
 "numberPosts": " 55 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
