{
 "header": {
 "title": " Atitude de Bento Rodrigues no Primeiro Jornal está a tornar-se viral nas redes sociais ",
 "subtitle": " O jornalista da SIC abriu o Primeiro Jornal a falar sobre Marega. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 17 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686474/atitude-de-bento-rodrigues-no-primeiro-jornal-esta-a-tornar-se-viral-nas-redes-sociais ",
 "postText": " ['A atitude do jornalista Bento Rodrigues sobre o caso Marega está a dar que falar. Depois do jogador maliano ter sido alvo de cânticos racistas durante o jogo contra o Guimarães e ter decidido abandonar o campo, o jornalista da SIC decidiu abrir o Primeiro Jornal a\xa0falar sobre o tema.', '"Começamos este jornal com o rosto do\xa0caráter, da coragem e da lucidez. A coragem de ser o primeiro futebolista em Portugal e um dos poucos do mundo a abandonar um jogo depois de ouvir insultos racistas", começa por dizer o jornalista.', '"O\xa0caráter\xa0de desafiar os que o tentaram travar sem perceber que já era sobre um jogo de futebol, nem o resultado, mas sobre o que nos define enquanto civilização. A lucidez de saber que este é um momento que define o homem. Que esta atitude vai muito para além de um estádio, que tem impacto nas ruas, nos bairros, nas vidas daqueles que sofrem insultos racistas todos os dias", afirmou.', 'Bento Rodrigues recebeu inúmeros elogios pela sua atitude. "Assim sim, é este o papel e também a responsabilidade da comunicação social. Uma grande salva de palmas", escreveu um internauta na sua conta de Twitter. "O Bento Rodrigues é conhecido pelas espectaculares aberturas de telejornal, mas esta é de longe a melhor de todas", elogiou outra seguidora do jornalista.', ''] ",
 "numberPosts": " 58 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
