{
 "header": {
 "title": " “Ele não está na TVI e não estará mais”. Marido de Goucha ‘expulso’ da estação de Queluz de Baixo ",
 "subtitle": " O marido de Manuel Luís Goucha, Rui Oliveira, teceu duras críticas à TVI e, esta terça-feira, a diretora de comunicação da Media Capital já reagiu às declarações feitas pelo companheiro do apresentador do ‘Você na TV’. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 19 de março 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/650427/-ele-nao-esta-na-tvi-e-nao-estara-mais-marido-de-goucha-expulso-da-estacao-de-queluz-de-baixo ",
 "postText": " ['Rui Oliveira não vai regressar mais à TVI. Depois de ter criticado a estação de Queluz de Baixo, a diretora de comunicação da TVI, Helena Forjaz, já reagiu e, em declarações ao Correio da Manhã, deixou claro que ficou chocada com as afirmações do marido de Manuel Luís Goucha.', 'Recorde-se que Rui Oliveira esteve a fazer, durante o mês de dezembro, o programa no ‘Monte de Manel’ e, mais tarde, chegou mesmo a estar presente no ‘Você na TV’.', 'Na altura, o marido de Goucha era visto como sendo um dos trunfos para ajudar nas audiências do programa da manhã contra a SIC de Cristina Ferreira e, no sábado passado, criticou fortemente a estação de televisão onde o marido trabalha: “Só voltarei quando a TVI estiver bem estruturada, até porque não sou bombeiro para apagar os fogos do canal. A TVI esteve muito tempo parada com os louros na mão e ainda nem sequer se preparou para a guerra”, disse Rui Oliveira, ao CM, à margem do Portugal Fashion, tendo acrescentado ainda: “A TVI não tem estrutura profissional, desde o diretor de programas à edição”.', 'Em reação às afirmações de Rui Oliveira, Helena Forjaz disse que estas foram “muito surpreendentes”, e que a TVI não estava à espera destas palavras, uma vez que sempre foi “bem tratado” e foi-lhe dada “a oportunidade de fazer televisão”.', '“Ele não está na TVI e não estará mais na TVI”, garantiu Helena Forjaz ao Correio da Manhã.'] ",
 "numberPosts": " 24 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
