{
 "header": {
 "title": " Sondagem: Marcelo continua tranquilo e Ana Gomes apanha Ventura ",
 "subtitle": " Marcelo continua sem precisar de confirmar a recandidatura para manter confortável margem de certeza sobre a reeleição à 1.ª volta para um 2.º mandato em Belém. É o que revela o estudo da Eurosondagem-Associação Mutualista Montepio, que agora coloca Ana Gomes lado a lado com André Ventura. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 23 de novembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/715945 ",
 "postText": " ['Os dados estão lançados, ainda que Marcelo Rebelo de Sousa não tenha formalizado a sua recandidatura à Presidência da República – mas é impensável que, a dois meses das eleições presidenciais, o atual inquilino de Belém anunciasse que, afinal, não concorreria a novo mandato.', 'Já com o apoio expresso do PSD e do CDS e implícito do PS de António Costa, o Presidente Marcelo tem a reeleição garantida à primeira volta, como reitera o estudo realizado para o SOL pela Eurosondagem-Associação Mutualista Montepio.', 'Se as eleições fossem hoje, Marcelo contaria com 63%, valor que acrescenta 2%ao verificado na última sondagem especial Presidenciais-2021, no mês passado.', 'O dado mais relevante, comparando os dois estudos, é que a candidata socialista – que não conseguiu juntar o apoio formal do PS, aos do Livre e do PAN, mas viu vários e destacados socialistas, entre históricos e atuais dirigentes, afirmarem publicamente o apoio à sua candidatura – volta a recolocar-se ao lado de André Ventura, candidato apoiado pelo Chega.', 'Marisa Matias, que nas presidenciais de 2016 logrou ficar acima dos 10%, continua aquém dessa meta (já em outubro ocupava o quarto posto, com 8,5%), provavelemnte a pagar a fatura do chumbo da proposta de Orçamento do Estado para 2021 por parte do BE – que inclusivamente afastou alguns socialistas da ala esquerda do partido que se recusam a votar em Marcelo e em Ana Gomes (casos de Isabel Moreira ou de Ascenso Simões) para o apoio ao candidato comunista João Ferreira (que se mantém na casa dos 5%).', 'Já Tiago Mayan Gonçalves, apoiado pelo IL, não descola de uma votação residual (1%).', 'Se as presidenciais fossem hoje, em quem votaria?', 'Marcelo Rebelo de Sousa – 63%\nAna Gomes – 10%\nAndré Ventura – 10%\nMarisa Matias – 7%\nJoão Ferreira – 5%\nTiago Mayan Gonçalves – 1%', '', '', 'FICHA TÉCNICA: Estudo de Opinião efetuado pela Eurosondagem para o jornal O SOL, Porto Canal, Açoreano Oriental, Diário de Aveiro, Diário Insular dos Açores, Diário de Coimbra, Diário de Leiria, D.N. Madeira, Diário de Viseu e Oeiras Actual (C.M. Oeiras), com o patrocínio da Associação Mutualista Montepio, de 16 a 19 de novembro de 2020. Entrevistas telefónicas, realizadas por entrevistadores selecionados e supervisionados, para telemóveis e telefones da rede fixa. O Universo é a população com 18 anos ou mais, residente em Portugal Continental e Regiões Autónomas. Amostra estratificada por Região, e aleatória no que concerne ao Sexo e Faixa Etária. Foram efetuadas 1797 tentativas de entrevistas e, destas, 272 (15,1%) não aceitaram colaborar no Estudo de Opinião. Foram validadas 1525 entrevistas. O erro máximo da Amostra é de 2,51%, para um grau de probabilidade de 95,0%. Um exemplar deste Estudo de Opinião está depositado na Entidade Reguladora para a Comunicação Social. Lisboa, 20 de novembro de 2020, O Responsável Técnico da Eurosondagem Rui Oliveira Costa'] ",
 "numberPosts": " 202 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
