{
 "header": {
 "title": " Campanha aquece com debates nas televisões ",
 "subtitle": " Frente-a-frente entre André Ventura e João Ferreira com interrupções constantes e muito ruído. Esta semana será marcada pelos debates entre todos os candidatos. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 4 de janeiro 2021 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719851/campanha-aquece-com-debates-nas-televisoes ",
 "postText": " ['Os debates para as eleições presidenciais arrancaram neste fim de semana e não podia ser maior o contraste entre o frente-a-frente que juntou Marcelo Rebelo de Sousa e Marisa Matias e o confronto entre João Ferreira e André Ventura.', 'O debate entre o candidato apoiado pelo PCP e o líder do Chega, na TVI 24, ficou marcado por inúmeras interrupções e muito ruído. Em alguns momentos não se conseguia sequer perceber o que diziam.', 'André Ventura, que interrompeu várias vezes o adversário, acusou João Ferreira de “andar com o Governo ao colo” e de apoiar ditaduras como a Coreia do Norte ou Cuba. “Não é capaz de condenar um ditador [Kim Jong-un] que mata todos os dias. A esta hora deve estar a matar alguém”.', 'João Ferreira acusou o deputado do Chega de “andar a desfilar” com Marine Le Pen e de ter entre os seus apoiantes “pessoas ligadas ao branqueamento de capitais, terrorismo bombista e especulação imobiliária”.', 'O candidato comunista confrontou várias vezes o adversário com as suas contradições. Acusou Ventura de ter prometido cumprir o mandato de deputado em regime de exclusividade e depois ter acumulado “três salários”, como consultor e comentador desportivo. “Continua a inventar”, respondeu Ventura.', 'O debate aqueceu em vários momentos com a moderadora a pedir aos candidatos para não se interromperem. “Estamos em roda livre”, alertou. No final, André Ventura garantiu que tentou cumprimentar o adversário, mas sem sucesso. “Deixou-me de braço no ar quando o tentei cumprimentar. Saiu sem me falar”, escreveu, na sua página do facebook.', '', 'Peixeirada e alvoroço', 'Nas redes sociais, foram vários os comentários ao frente-a-frente entre Ventura o candidato comunista. João Soares, ex-ministro da Cultura e antigo deputado socialista, escreveu que o candidato do Chega “interrompeu impunemente o seu adversário sem que a coordenadora o metesse na ordem” e elogiou João Ferreira por estar “muito bem no essencial”.', 'Para o socialista e apoiante de Marcelo Rebelo de Sousa, o candidato apoiado pelo PCP “ganhou claramente” o debate, apesar do “alvoroço provocador e mal-educado de André Ventura”.', 'O deputado socialista Tiago Barbosa Ribeiro também apontou o dedo à forma como o debate foi moderado. “Não foi um debate para esclarecer ninguém, foi um fato à medida de alguém”, escreveu, nas redes sociais.', 'O antigo deputado do CDS Raul Almeida classificou o debate como uma “peixeirada lamentável”. O centrista resumiu este debate a “um confronto entre um estalinista assumido e um mentiroso sem vergonha”.', '', 'Debate sereno', 'Mais sereno foi o debate entre Marcelo Rebelo de Sousa e Marisa Matias, na RTP. O atual Presidente da República e recandidato agradeceu a Marisa Matias “o que tem feito por Portugal na Europa” e admitiu ter “simpatia pessoal e política por várias das causas pelas quais ela lutou”.', 'Os dois candidatos defenderam que é preciso estabilidade política. A candidata apoiada pelo Bloco de Esquerda afirmou que existem condições para “entendimentos duradouros e estáveis” entre os partidos de esquerda.', '“Eu estava ouvir a senhora deputada e concordava com o que ela disse quanto a estabilidade. É importante que este governo dure até 2023. Tive pena que não fosse possível no orçamento para este ano haver uma base de sustentação mais alargada, mas acredito que pode existir” nos próximos orçamentos, respondeu Marcelo Rebelo de Sousa.'] ",
 "numberPosts": " 60 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
