{
 "header": {
 "title": " Campolide já tem duas passadeiras com as cores do arco-íris ",
 "subtitle": " Passadeiras foram pintadas durante a noite. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 13 de maio 2019 ",
 "dateExtraction": " 2020-03-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/657955/campolide-ja-tem-duas-passadeiras-com-as-cores-do-arco-iris ",
 "postText": " ['A Junta de Freguesia de Campolide decidiu pintar duas passadeiras com as cores da bandeira LGBTI. A autarquia pretende ainda pintar mais três passadeiras,\xa0no total ficarão cinco com\xa0as cores do arco-íris.', 'A notícia, avançada esta segunda-feira pelo Observador, surge semanas depois da polémica gerada em torno das duas passadeiras na Avenida Almirante Reis, para assinalar o Dia Internacional de Luta contra a Homofobia – que se celebra já esta sexta-feira.', 'André Couto, presidente da Junta de Freguesia de Campolide, revelou ao mesmo jornal que a passadeira foi pintada pelos serviços da junta\xa0“na última noite”. “Acompanhei entre as dez da noite até às três da manhã. É uma medida definitiva, simbólica, na qual a junta de freguesia de Campolide se associa a todos os movimentos LGBT e a todos os movimentos com a mesma causa”, acrescentou.', 'No caso de Arroios, chegou\xa0mesmo a dizer-se que a pintura das passadeiras era ilegal, mas André Couto disse que no caso de Campolide está tudo legal: “Não há nenhuma questão de legalidade em cima da mesa. As passadeiras têm de estar visíveis, nomeadamente nas faixas brancas. Nós implementámos as cores do arco-íris no intervalo. Os regulamentos municipais foram cumpridos”.', 'No facebook, João Pedro Costa, vereador do PSD na Câmara Municipal de Lisboa, reagiu às passadeiras de Campolide, questionando a legalidade da ação. “A comunidade LGBT merece mais que este folclore e o símbolo da esperança não é para ser pisado”, acrescentou.', '', 'Polémica em Arroios', 'A proposta do CDS de Arroios de pintar passadeiras com a cor do arco-íris, gerou várias críticas e muitas vindas de dentro do partido. Até o CDS, através de uma nota interna assinada pela líder centrista Assunção Cristas e por Diogo Moura – presidente da concelhia do CDS Lisboa – , se viu obrigado a reagir. Nessa nota, o partido diz que \xa0não teve conhecimento prévio da proposta aprovada pela Junta de Freguesia.', '“Relativamente a uma recomendação, sem caráter vinculativo, apresentada pelos eleitos pelo CDS em Arroios, importa esclarecer que a mesma não vincula o CDS Lisboa nem a Direção Nacional do partido, que de resto não tiveram qualquer conhecimento prévio e muito menos assentiram”, revela a nota.', '', ''] ",
 "numberPosts": " 30 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
