{
 "header": {
 "title": " Esquerda e PSD travam substituição de Ventura ",
 "subtitle": " Deputado do Chega não pode suspender mandato para fazer campanha eleitoral. A solução é justificar as faltas. Ventura diz que vai recorrer ao Supremo Tribunal Administrativo. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 1 de janeiro 2021 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719707/esquerda-e-psd-travam-substituicao-de-ventura ",
 "postText": " ['André Ventura pediu para suspender o mandato e ser substituído durante a campanha eleitoral para as presidenciais, mas o Parlamento deverá rejeitar essa pretensão. A comissão parlamentar de Transparência e Estatuto dos Deputados chumbou, esta terça-feira, o parecer da autoria do deputado centrista João Almeida que apontava para que o líder do Chega pudesse ser substituído até ao dia 24 de janeiro por Diogo Pacheco Amorim.', 'Socialistas, PSD, Bloco de Esquerda e PCP manifestaram-se contra com o argumento de que o estatuto dos deputados não permite a suspensão de um deputado para se dedicar à campanha eleitoral. A favor votaram apenas o CDS, PAN e os deputados socialistas Jorge Lacão e Isabel Oneto.', 'A esquerda lembrou que André Ventura faltou a votações importantes para fazer campanha nos Açores. «Não teve nenhum problema em deixar a cadeira vazia», afirmou Pedro Filipe Soares, líder parlamentar do BE.', 'João Oliveira, do PCP, disse que o deputado único do Chega faltou «a sessões plenárias e a votações tão relevantes como as das alterações às leis eleitorais, do referendo da eutanásia, da procriação medicamente assistida e da Conta Geral do Estado de 2011».', 'Perante esta situação, a comissão vai voltar a discutir o pedido de André Ventura no dia 5 de janeiro. Cabe agora ao deputado do PS, Pedro Delgado Alves, elaborar um novo parecer que deverá apontar as razões pelas quais a suspensão não é concedida.', 'André Ventura vai recorrer ao Supremo Tribunal Administrativo (STA) para forçar o presidente da Assembleia da República a decidir sobre a suspensão do mandato. O deputado garantiu ainda, em conferência de imprensa, que vai recorrer ao Tribunal Constitucional. O líder do Chega lembrou que esta decisão leva a que «um partido inteiro fique sem representação parlamentar».', 'O facto de André Ventura ser o único deputado do Chega foi uma das razões invocadas para permitir a substituição. Jorge Lacão, presidente da comissão de Transparência e Estatuto dos Deputados, discordou da posição assumida pelo PS. «A Assembleia da República não quer uma cadeira vazia».', 'Esta situação relançou o debate sobre as condições em que um deputado pode suspender o mandato. O_PSD anunciou que vai apresentar uma proposta para alterar o Estatuto dos Deputados. “A pretensão tem toda a razão de ser. É evidente que deveria ser concedida a possibilidade a todos os deputados na mesma situação. Mas, juridicamente, o motivo relevante está definido taxativamente», disse o deputado social-democrata André Coelho Lima. A lei prevê que os deputados só possam suspender o mandato por doença grave, exercício da licença por maternidade ou paternidade” ou a «necessidade de garantir seguimento de processo» judicial.'] ",
 "numberPosts": " 220 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
