{
 "header": {
 "title": " PCP. Congresso de máscara contra os arautos da exploração ",
 "subtitle": " Jerónimo de Sousa garante que não está a prazo e abre a porta a voltar a sentar-se à mesa com o PS. Pelo meio, deixou uma farpa ao Bloco de Esquerda e garantiu que todos os “avanços” deste orçamento têm a marca do PCP. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 30 de novembro 2020 ",
 "dateExtraction": " 2020-12-09 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/716660/pcp-congresso-de-mascara-contra-os-arautos-da-exploracao- ",
 "postText": " ['Jerónimo de Sousa foi eleito secretário-geral do PCP pela quinta vez e garante que não está a prazo. O congresso do PCP ficou marcado pelas críticas aos que queriam impedir a sua realização por causa da pandemia, mas também deu sinais para o futuro. Os comunistas admitem continuar a negociar com o PS para enfrentar a crise.', 'Jerónimo já tinha dado sinais de que não estava de saída e foi reeleito pelo comité central com um voto contra. No discurso de encerramento, o secretário-geral dos comunistas garantiu que não está “a prazo nem em período experimental”. Curiosamente, uma referência que não consta do discurso escrito.', 'O congresso foi aproveitado para justificar a viabilização do Orçamento do Estado para o próximo ano. No discurso de abertura, Jerónimo garantiu que as negociações com o PS permitiram “inscrever na versão final do Orçamento do Estado medidas que terão tradução concreta na vida dos trabalhadores e do povo”.', 'No encerramento, o secretário-geral dos comunistas foi mais longe e criticou o Bloco de Esquerda, sem referir diretamente o partido de Catarina Martins, por ter votado contra o orçamento. “Mas, enquanto alguns desistiam, se há avanços, medidas consagradas dirigidas aos trabalhadores, aos reformados, às pequenas empresas, à cultura, ao Serviço Nacional de Saúde e aos seus profissionais, todas têm a marca, a contribuição, a proposta do PCP”, disse.', 'Jerónimo não fechou a porta a voltar a sentar-se à mesa com os socialistas. Pelo contrário, os comunistas vão bater-se por “reverter rapidamente o caminho de recessão económica e relançar a economia” e isso só é possível com “medidas concretas como fizemos e fazemos na Assembleia da República”.', 'Jerónimo de Sousa não esqueceu as críticas que foram feitas ao PCP por realizar o congresso durante o estado emergência. Elogiou o “sentido de responsabilidade” dos congressistas, que cumpriram à risca as regras como o uso de máscara, e atacou as forças reacionárias que “desencadearam mais um episódio do medo”.', '“O vírus da luta”', 'A resposta aos que atacaram a realização do evento comunistas foi dada pelas figuras mais destacadas do partido. Francisco Lopes acusou “os arautos da exploração”\xa0 de vomitarem ódio contra o PCP” e querem proibir o congresso. Bernardino Soares, presidente da câmara de Loures, defendeu que “sem democracia não há saúde nem progresso” e garantiu que “o único vírus que se vai propagar é o vírus da luta por um futuro melhor para o nosso povo”. Já António Filipe, deputado na Assembleia da República, alertou que o “grande capital” não quer combater a pandemia, mas sim “os comunistas, os trabalhadores e todos os que recusam aceitar que a pandemia seja aproveitada para liquidar direitos democráticos”.', 'João Ferreira ‘promovido’', 'João Ferreira entrou para a Comissão Política do PCP. Tem sido escolhido para travar vários combates e é cada vez mais visto como uma possibilidade para suceder a Jerónimo de Sousa. É o candidato apoiado pelo PCP nas eleições presidenciais depois de ter sido a escolha dos comunistas para encabeçar a lista ao Parlamento Europeu, em 2014 e 2019, e candidato à câmara de Lisboa, em 2013 e 2017.', 'Neste congresso foi muito aplaudido e defendeu que as eleições presidenciais não podem “passar ao lado dos portugueses com alguns gostariam”, Acusou Marcelo Rebelo de Sousa de estar ao lado “interesses dos grupos económicos e financeiros” e alertou “os problemas estruturais não serão resolvidos com a política de direita que os criou, nem obviamente com as variantes demagógicas, populistas e antidemocráticas dessa política”.'] ",
 "numberPosts": "20 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
