{
 "header": {
 "title": " José Carlos Malato sobre a eutanásia: 'Espero  que as pessoas possam decidir'",
 "subtitle": " José Carlos Malato assistiu à discussão e admitiu que a morte do pai influenciou a sua opinião. ",
 "owner": " Ana Teresa Banha ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 21 de fevereiro 2020 ",
 "dateExtraction": " 2020-03-02 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686935/jose-carlos-malato-sobre-a-eutanasia-espero-que-as-pessoas-possam-decidir- ",
 "postText": " ['José Carlos Malato foi um dos convidados para assistir ao debate sobre a despenalização da morte assistida. Esta não foi a primeira vez que o apresentador ouviu os deputados discutirem sobre esta questão, tendo assistido ao primeiro debate, em maio de 2018,\xa0 numa altura em que o pai “tinha morrido depois de um grande sofrimento”.', 'Sublinhando que, na altura, não estava em questão o pai querer ou não ser eutanasiado, o apresentador explicou que o seu posicionamento a favor da despenalização está relacionado com esta experiência. “Dessa experiência pensei que não era isso que eu queria para mim. Muito longe de impor isso a outras pessoas, era a possibilidade de eu próprio, estando numa situação consciente, com doença irreversível, com todos os parâmetros que são dados pelas diferentes opiniões e sensibilidades no Parlamento, gostaria\xa0 de eu próprio, no caso de ser assim, depois de esgotados os paliativos, queria ter essa possibilidade”, diz o conhecido apresentador de televisão ao i.', 'Sublinhando que, “à semelhança de um aborto”, é uma coisa que não se faz de ânimo leve, Malato confessou esperar que a despenalização fosse aprovada, quer decida usar ou não, se no futuro se encontrar numa situação de doença degenerativa ou noutro tipo de situação irreversível. “Espero que seja aprovada para que as pessoas que viveram dignamente a vida possam decidir quando chegarem ao fim da vida. Pelo menos, pedir”, explica.'] ",
 "numberPosts": " 27 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
