{
 "header": {
 "title": " Padre de Pedrógão diz ser um maroto sem maldade ",
 "subtitle": " Júlio Santos foi afastado depois de publicar uma foto sua em cuecas numa cama de hotel. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 20 de junho 2019 ",
 "dateExtraction": " 2020-06-22 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/662539/padre-de-pedrogao-diz-ser-um-maroto-sem-maldade- ",
 "postText": " ['Júlio Santos, o padre de 58 anos que publicou uma fotografia sua em roupa interior, numa cama, admitiu que a fotografia foi tirada por uma mulher – uma “serpente tentadora”, nas suas palavras – durante um “encontro casual” há cerca de um mês, num quarto de hotel no Porto.', 'Em entrevista ao Correio da Manhã, o padre de Pedrógão Grande, que foi entretanto afastado pela Igreja Católica, explicou que a publicação da imagem na sua conta de Facebook foi “um descuido” cometido enquanto trocava mensagens. O padre descreve-se como “um maroto [...] sem maldade”. Contudo, não se mostra preocupado, uma vez que não cometeu “qualquer crime”.', 'Depois de ter sido afastado, o padre fez uma publicação no Facebook na qual escreve que sai “de cabeça levantada”. \x07E garante: “Se molestei a Igreja nos meus pecados, também a amei até ao limite das minhas forças”.', 'O padre, ordenado há 30 anos na Sé Nova de Coimbra, celebrava três missas aos domingos, não só em Pedrógão Grande, mas também na Arega e em Figueiró dos Vinhos. Celebrava ainda uma missa em Bairradas aos sábados à tarde.\nSegundo o bispo de Coimbra, D. Virgílio Antunes, o padre não voltará a servir a Igreja na diocese de Coimbra. O afastamento temporário de Júlio Santos da diocese de Pedrógão Grande foi ainda justificado com a necessidade de “não aumentar nem multiplicar o escândalo entre os fiéis”.'] ",
 "numberPosts": " 23 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
