{
 "header": {
 "title": " Futura ministra de Bolsonaro defende que a mulher 'nasceu para ser mãe' ",
 "subtitle": " Damares Alves será a nova ministra da pasta Mulher, Família de Direitos Humanos e é assumidamente contra o aborto mas garante que vai combater a violência contra as comunidades LGBT ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 7 de dezembro 2018 ",
 "dateExtraction": " 2020-03-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/637556/futura-ministra-de-bolsonaro-defende-que-a-mulher-nasceu-para-ser-mae- ",
 "postText": " ['Jair Bolsonaro anunciou esta quinta-feira o nome da futura ministra que ficará responsável pela pasta da Mulher, Família e Direitos Humanos. Damares Alves é advogada, pastora evangélica, assessora do senador Magno Malta e defende que a mulher “nasceu para ser mãe” e que a gravidez “é um problema que dura só nove meses”', '"Se a gravidez é um problema que dura só nove meses, o aborto é um problema que caminha a vida inteira com a mulher", disse a futura ministra, citada pelo website de notícias G1.', 'O tema do aborto foi logo posto de parte deste mandato com Damares Alves a afirmar que o seu ministério só vai tratar assuntos relacionados com vida. "Essa pasta não vai lidar com o tema aborto, vai lidar com a proteção de vida e não com morte", garantiu a futura ministra.', '"Eu sou contra o aborto. Nenhuma mulher quer abortar. Elas chegam até ao aborto porque, possivelmente, não lhes foi dada nenhuma outra opção", acrescentou.', 'As convicções de Damares Alves sobre a família e o papel da mulher na sociedade não são novas. Já em março, numa entrevista ao Expresso Nacional, Alves afirmou que a mulher “nasceu para ser mãe” e que esse é o seu “papel mais especial”. A agora futura ministra mostrou-se também preocupada “com a ausência da mulher de casa”.', '', 'Damares Alves garante ter “boa relação” com comunidade LGBT', 'Quando o assunto é a comunidade LGBT, o discurso de Damares Alves difere do de Bolsonaro. A futura ministra afirmou que tem como prioridade neste novo governo “combater a violência”, incluindo contra a comunidade LGBT. "Se necessário, estarei nas ruas com as travestis, na porta das escolas com as crianças que são discriminadas", afirmou acrescentando que tem “uma boa relação” com estes movimentos.', 'Recorde-se que Jair Bolsonaro disse, durante a campanha eleitoral, que preferia que um filho seu morresse num acidente do que ser gay.'] ",
 "numberPosts": " 56 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
