{
 "header": {
 "title": " CDS pede audição urgente do responsável pelo plano de vacinação ",
 "subtitle": " Partido acusa Governo de prestar informações contraditórias em relação à estratégia e à logística da futura vacinação. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 27 de novembro 2020 ",
 "dateExtraction": " 2020-12-09 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/716443/cds-pede-audicao-urgente-do-responsavel-pelo-plano-de-vacinacao ",
 "postText": " ['O CDS-PP requereu, esta sexta-feira, uma audição parlamentar urgente com o responsável pela task force que vai delinear o plano de vacinação contra a covid-19 em Portugal, o ex-secretário de Estado da Saúde, Francisco Ramos.', '"Em Portugal ainda não se conhece qualquer plano de vacinação e só agora foi criada uma task force que deverá estruturar todo este processo", sublinha a bancada parlamentar democrata-cristã no requerimento endereçado à presidente da Comissão Parlamentar de Saúde.', 'Para o partido, a task force "tem uma missão crítica e fundamental", mas a operação “além de extremamente complexa, é uma verdadeira corrida contra o tempo". Situação que se agrava pelo facto de as informações existentes serem "escassas, avulsas e contraditórias".', 'É nesse sentido, que o partido, liderado por Francisco Rodrigues dos Santos, pede "uma audição, com caráter de urgência, do Dr. Francisco Ramos", "para prestar todos os esclarecimentos sobre o plano de vacinação contra a covid-19".', 'O CDS explica ainda, no seu pedido, que "está apreensivo relativamente a esta matéria, mais ainda porque existe a possibilidade de que as farmacêuticas que estão a produzir as vacinas contra a covid-19 tenham reservas quanto ao envio de doses para países que não tenham os sistemas de delivery bem montados".', 'Portugal "ainda não tem" ou, "pelo menos, não fez prova disso", sublinha o CDS, acusando o Governo de dar informações contraditórias, quando é "fundamental que o Parlamento esteja devidamente informado", advoga ainda o CDS.', 'Sublinhe-se que a task force, que vai coordenar desde a estratégia de vacinação à operação logística, tem um mês para definir todo o processo. Segundo o despacho publicado, esta sexta-feira, em Diário da República, a equipa tem um mandato de seis meses, renovável em função do progresso da operacionalização.'] ",
 "numberPosts": " 17 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
