{
 "header": {
 "title": " Líder da Resistência Nacional é do Chega ",
 "subtitle": " Nuno Cardoso, que esteve presente na concentração de extrema-direita junto à sede da SOS Racismo, confirmou que é militante do partido de Ventura. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 22 de agosto 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/706573/lider-da-resist-ncia-nacional-e-do-chega ",
 "postText": " ['Nuno Cardoso, líder da organização nacionalista Resistência Nacional, que participou na concentração de extrema-direita junto à sede da SOS Racismo\xa0 há duas semanas, é militante do Chega, presidido por André Ventura. O responsável da organização confirmou à Sábado\xa0 a sua ligação ao partido, um caso que André Ventura desconhecia e que promete investigar, admitindo sanções.', 'O que se passou há duas semanas (uma concentração de pessoas de máscaras brancas e tochas), a par da ameaça a dez pessoas (incluindo três deputadas) através de um e-mail assinado pela Nova Ordem de Avis – Resistência Nacional, está a ser investigado pelas autoridades e, ao mesmo tempo, tem dominado os debates nas redes sociais.', 'De realçar que alguns dos visados\xa0 no referido e-mail já têm proteção especial da Polícia.', 'Entretanto, o antigo estratega de Donald Trump, Steve Banon, foi detido (libertado entretanto com uma caução de 5 milhões de dólares) e André Ventura reagiu desta forma no Twitter:«A prisão de Steve Bannon por uma questão qualquer de angariação de fundos mostra que por vezes o poder consegue instrumentalizar a justiça. Esperemos que nunca aconteça cá, agora que o Chega começa a incomodar tanto!». No Facebook, o dirigente da SOS Racismo Mamadou Ba, e um dos visados no e-mail ameaçador, não deixou passar este comentário em claro: «Não deixa de ser ternurento ver o paladino da transparência e do combate contra a corrupção cá do burgo, a sentir um aperto de coração com a prisão de um criminoso nazi».', 'Mas houve mais reações a esta detenção nos EUA. Por exemplo, o deputado socialista Tiago Barbosa Ribeiro escreveu no Twitter que, «com a sua detenção [de Steve Bannon] pelo desvio de milhões de dólares, é importante que todas as suas ligações europeias sejam cabalmente investigadas». O parlamentar aludia a uma notícia sobre a criação de uma fundação na Europa para financiar partidos de extrema-direita no Velho Continente.'] ",
 "numberPosts": " 134 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
