{
 "header": {
 "title": " Vacina da Pfizer é uma das melhores que teremos, afirma Graça Freitas ",
 "subtitle": " A diretora-geral da Saúde disse que é necessário que as pessoas continuem atentas aos seus sintomas e que evitem as refeições visto este ser um dos momentos de "maior risco". Graça Freitas pediu ainda à população que confie nas autoridades de saúde em relação à testagem. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 9 de novembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/714542/vacina-da-pfizer-e-uma-das-melhores-que-teremos-afirma-graca-freitas ",
 "postText": " ['A diretora-geral da Saúde, Graça Freitas, esteve presente na conferência de imprensa desta segunda-feira, dia em que se registaram mais óbitos diários pelo novo coronavírus desde o início da pandemia no país. Foram abordados vários assuntos: a vacina da Pfizer, cuja empresa diz ter 90% de eficácia contra a covid-19, a fiabilidade dos dados das autoridades de saúde\xa0em relação aos concelhos onde existe um maior risco de propagação da doença, e\xa0ainda o surto de legionela que está a acontecer no Norte do país.', 'Numa altura em que o país vive o seu segundo\xa0Estado de Emergência, que entrou em vigor esta segunda-feira para impedir a propagação do novo vírus, numa altura em que os números diários de casos, óbitos e internamentos continuam a aumentar, a responsável pede às pessoas para estarem "atentas" e continuarem a\xa0\xa0"automonitorizar-se e autoisolar-se". A responsável aproveitou o momento para\xa0relembrar\xa0os principais sintomas da\xa0infeção: tosse, febre, falta de ar, perda de\xa0olfato\xa0e paladar.', 'Questionada sobre a vacina da Pfizer, que, segundo a empresa, tem 90% de eficácia contra a covid-19, a diretora-geral da Saúde,\xa0diz que Portugal prevê\xa0adquiri-la e diz que esta é uma "das melhores vacinas que teremos" caso se venham a confirmar\xa0as declarações da empresa.', 'Sobre a qualidade dos dados, Graça Freitas admite que numa altura em que o país enfrenta uma situação epidemiológica grave e em que temos "milhares de casos novos por dia" o grau de fiabilidade dos mesmos não é de 100%,\xa0uma vez que\xa0os dados são "obtidos através do que os médicos preenchem e há parâmetros que não vêm tão bem preenchidos". No entanto, a diretora-geral da Saúde sublinha que a prioridade das autoridades é "tratar doentes e isolar contactos(...)\xa0a prioridade é vigiar para agir", disse ainda, acrescentando que, dentro de dias, a base de dados de casos por concelho será\xa0atualizada.', 'Durante a conferência, Graça Freitas aproveitou ainda para alertar a população para o risco de contágio durante as refeições visto não se usar máscara e ser um momento de proximidade.\xa0"É muito bom conviver com as nossas famílias, mas o momento das refeições é um dos de maior risco", disse a responsável, pedindo a todos que evitem juntar-se neste cenário.', 'A diretora-geral da Saúde pede ainda à população que confie nas autoridades de saúde em relação à testagem.\xa0"Os testes são pedidos e aconselhados sempre que são necessários. "As pessoas não deviam tomar a iniciativa de elas próprias pedirem testes, deviam esperar por uma requisição médica, por um conselho médico",\xa0defendeu Graça Freitas. "Não é de todo aconselhável fazer testes sejam eles quais forem sem prescrição médica", acrescentou.', 'Questionada sobre o futuro da pandemia no país e quando haverá mais de 100\xa0casos por dia nas Unidades de Cuidados Intensivos,\xa0Graça Freitas diz que não é sua função "fazer futurologia" e que é apenas função das autoridades de saúde\xa0"continuar a monitorizar esta epidemia".\xa0"Se há mais casos novos, a probabilidade de haver mais internamentos aumenta, claro, mas não me compete fazer futurologia, temos de prever todos os cenários para\xa0alocar\xa0recursos", disse.', 'Sobre o surto de legionela detetado no\xa0Norte do país, Graça Freitas diz que já foram notificados 64 casos de doença, dos quais 46 estão concentrados no mesmo foco ou surto, visto terem aparecido na região de Póvoa de Varzim e Vila do Conde. "Apesar de estarmos com uma epidemia de covid, as outras doenças continuam a verificar-se", relembrou a responsável. "Esta doença caracteriza-se por atingir mais indivíduos do sexo masculino e pessoas mais velhas. Não é uma doença que se contagie, passa-se por fontes ambientais", indicou ainda.', '', '', '', '', '', ''] ",
 "numberPosts": " 50 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
