{
 "header": {
 "title": " Goucha defende concorrente do Masterchef Júnior no Facebook ",
 "subtitle": " O apresentador Manuel Luís Goucha usou a sua página no Facebook para defender Gonçalo, um concorrente do Masterchef Júnior que tem sido muito criticado nas redes sociais. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 31 de maio 2016 ",
 "dateExtraction": " 2020-02-19 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/512021/goucha-defende-concorrente-do-masterchef-j-nior-no-facebook ",
 "postText": " ['No último episódio do programa da TVI, o jovem concorrente de 11 anos enganou um colega, dando-lhe os passos errados de uma receita culinária.', '“Sem querer desculpar a atitude do Gonçalo, nem o poderia fazer por ser lastimável, devo recordar que MasterChef é uma competição, não deixa de o ser, nesta versão Junior, um jogo se preferirem, e o Gonçalo é um jogador muito inteligente e competitivo. Já mostrou, e continuará a fazê-lo nas próximas semanas, que gosta de cozinhar e que tem muitos conhecimentos culinários”, escreveu o apresentador.', '“Que a sua participação no MasterChef Junior sirva para que ele perceba que em equipa todos somos um e que nos desafios individuais a vitória é mais saborosa se conquistada com lisura e respeitando o adversário. O Gonçalo é um jovem com tudo ainda para aprender, os pais terão o papel mais importante na formatação do seu carácter, mas não duvidem que estamos perante alguém que, a perceber a essência da Vida (episódios como o de ontem podem ajudar), poderá vir a ter um futuro brilhante. Não me parece é que massacrar o concorrente da forma como está sendo nas redes sociais, seja o mais indicado. Não será isso também "bulling"?”, acrescentou.', '', 'Também o chef Miguel Rocha Vieira reagiu à polémica: "Um país que tanto se preocupa com questões de bullying deveria começar a ponderar nas palavras de ataque que utiliza nas redes sociais sobretudo quando os principais lesados não têm como se defender, tratando-se, pois, de menores de idade".', ''] ",
 "numberPosts": " 13 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
