{
 "header": {
 "title": " Cláudio Ramos para Carolina Deslandes: Então burra e quem não lê és tu ",
 "subtitle": " Apresentador comentou declarações da cantora e voltou a falar de uma antiga polémica. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 1 de outubro 2019 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/672910/claudio-ramos-para-carolina-deslandes-entao-burra-e-quem-nao-l-es-tu ",
 "postText": " ['Carolina Deslandes venceu, este domingo, o Globo de Ouro de Melhor Música. Depois da gala, a cantora acabou por fazer algumas declarações à imprensa e acabou por comentar o facto de ser muitas vezes alvo de críticas devido às publicações que faz nas redes sociais.', '“A crítica vai sempre existir. Nós não vemos as coisas como elas são, nós vemos as coisas como nós somos:\xa0se tu tiveres uma má interpretação do mundo à tua volta, se a tua energia não for de amor, de compreensão e de generosidade, tu vais sempre ver o pior do outro...Não temos de ser responsáveis pela perceção dos outros, tu tens é de saber aquilo que tu queres transmitir. A perceção alheia é um risco que corres sempre”, começou por dizer Carolina, em declarações que foram reproduzidas no programa Passadeira Vermelha, da SIC.', '“Eu estou de consciência tranquila com o meu trabalho e com aquilo que eu quero transmitir,\xa0eu acho que hoje em dia termos uma plataforma com muitos seguidores, teres as tuas redes sociais ativas é também uma missão social... A minha ideia é esta: toda a gente tem um lugar e tem direito a ter as mesmas oportunidade e é isso que eu tento transmitir”, disse, referindo ainda que as pessoas que trabalham na imprensa “estão a fazer o trabalho delas”.', 'Cláudio Ramos comentou as declarações da artista e voltou a puxar para a conversa uma antiga polémica entre os dois. Recorde-se que o apresentador criticou a cantora, depois de esta fazer um comentário sobre a lotação esgotada nos concertos de Ed Sheeran no Estádio da Luz, lamentando que os espetáculos de artistas portugueses não tivessem mais público.', 'Na altura, Carolina Deslandes não gostou da crítica\xa0de Cláudio Ramos ao seu comentário e chegou mesmo a dizer-lhe para “ir a mais concertos, ler mais livros e deixar de falar da vida dos outros”.', '“Gostei muito do discurso bonito, oh estou ainda arrepiado, que a Carolina fez [quando recebeu o Globo]”, começou por dizer Cláudio Ramos, em tom de ironia.', '“Mas então só devo entender uma coisa porque naturalmente fui eu que não percebi, não foi a Carolina que não se explicou bem, fui eu que não percebi. Portanto, quando nós estamos a criticar aquilo que estamos a ver e que acaba por refletir [o que somos], então imagino, e fico mais aliviado, que\xa0quando me chamaste burro e que eu não lia, então burra e quem não lia és tu.\xa0É assim uma espécie de espelho não é? É que assim vou mais aliviado para casa”, rematou.', '', ''] ",
 "numberPosts": " 15 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
