{
 "header": {
 "title": " Não houve inação no Lar de Reguengos de Monsaraz, defende Graça Freitas ",
 "subtitle": " A diretora-geral da Saúde disse ainda que existem 51 surtos ativos em lares de todo o país. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 30 de setembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/710296/nao-houve-inacao-no-lar-de-reguengos-de-monsaraz-defende-graca-freitas ",
 "postText": " ['A diretora-geral da Saúde, Graça Freitas, esteve, esta quarta-feira, no Parlamento, na comissão conjunta da Saúde e Trabalho e Segurança Social, no\xa0âmbito\xa0de um requerimento do\xa0CDS-PP sobre os vários surtos que, desde o início da\xa0pandemia, se registaram em lares de idosos.', 'Um dos temas abordados foi a gestão do surto no Lar de Reguengos de Monsaraz, que infetou 80 utentes e 26 funcionários, uma das situações mais graves neste tipo de instituição registada desde o início da pandemia.\xa0Graça Freitas\xa0afirmou que "não houve inação" e que todos os envolvidos na situação, como membros das Forças Armadas,\xa0médicos de Medicina Geral e Familiar dos agrupamentos de centros de saúde e profissionais de saúde\xa0do lar e do Hospital de Évora, "deram o seu melhor".', 'A situação no lar de Reguengos levou à abertura de um inquérito judicial e a uma investigação da Ordem dos Médicos concluiu que a instituição\xa0não cumpriu com\xa0as normas da Direção-Geral da Saúde para evitar a propagação do novo coronavírus.', 'A diretora-geral da Saúde disse ainda que existem\xa051 surtos ativos em lares por todo o país. 10 situam-se no Norte do país, dois na Região Centro, 35 em Lisboa e Vale do Tejo, três no Alentejo e outros três no Algarve.', 'No total, registaram-se 302 surtos em todo o país:\xa0123 na Região Norte, 33 no Centro, 106 em Lisboa e Vale do Tejo, 17 no Alentejo e 23 no Algarve, revelou ainda Graça Freitas. "Estão todos tipificados. Sabemos onde estão e como aconteceu, se foi numa festa de casamento, num restaurante ou numa peregrinação, e também quem são os contactos próximos", disse Graça Freitas, explicando que só ao fim de 28 dias sem casos novos é que as autoridades dão os surtos por resolvidos', '', ''] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
