{
 "header": {
 "title": " Pico da segunda vaga? Corremos uma maratona sem fim, teremos outras ondas, diz Graça Freitas ",
 "subtitle": " A diretora-geral da Saúde diz que a prioridade agora é achatar a curva. Não podemos ser um propagador da doença, sabendo que o ser humano é o vetor de contágio, sublinha. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 2 de novembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/713794/pico-da-segunda-vaga-corremos-uma-maratona-sem-fim-teremos-outras-ondas-diz-graca-freitas ",
 "postText": " ['A diretora-Geral da Saúde, Graça Freitas, esteve esta segunda-feira presente na habitual conferência da Direção-Geral da Saúde (DGS) para falar dos números da covid-19 em Portugal e também de outros pontos como os próximos passos a tomar, o funcionamento das escolas, a proibição da realização de feiras e a curva da segunda vaga da pandemia.', 'Graça Freitas começou por comentar os números desta segunda-feira, onde se registaram mais 2.506 casos e 46 mortes nas últimas 24 horas. Por esta altura existem 60.963 casos ativos, pelo que a diretora-geral da Saúde adiantou que 96% destas pessoas estão a ser acompanhadas em casa. Graça Freitas aproveitou ainda para dizer que o número de pessoas internadas – no total, 2.255 doentes, dos quais 294 em cuidados intensivos – “dão conta da dimensão da pandemia” e que, por isso, “o apelo é para não baixarmos a guarda por muito cansados que estejamos”.', 'Nos cuidados intensivos, estão pessoas sobretudo com idades acima dos 50 anos\xa0e doentes com 80 ou mais anos, o que “não quer dizer que pessoas jovens não possam ter doenças graves. Também temos casos”, apontou Graça Freitas.', 'Quando questionada sobre quando será o pico desta segunda vaga, a diretora da DGS respondeu que ainda não se sabe por de tratar de uma “doença nova”. “Corremos uma maratona sem fim, teremos outras ondas, isto será apenas um pico”, afirmou.', '“Neste momento estamos numa fase ascendente, com uma curva com tendência a crescer” e, por isso, para achatar a curva, Graça Freitas diz que são os comportamentos de todos “que travam a onda pandémica”. “Não podemos ser um propagador da doença, sabendo que o ser humano é o vetor de contágio”, sublinha.', 'Assim, Graça Freitas lembra ainda as linhas de atuação da DGS para conter a pandemia: prevenir, que considera ser a “grande medida” para “reduzir o número de contactos”,\xa0 testar, acompanhar os doentes, rastrear quem esteve em contactos com doentes e isolá-los e humanizar toda a atuação na área da saúde.', 'Em relação à suspensão de feiras e mercados de levante, a diretora da DGS afirmou que é preciso “ter alguma paciência” e pede “compreensão”, explicando que “há uma grande diferença para o comércio tradicional. É estável e fixo, dá mais garantias que as regras são cumpridas”. No que diz respeito à suspensão de público nas bancadas de jogos de futebol, Graça Freitas explica que os jogos-piloto devem voltar “logo que houver condições, uma vez que o setor se tem comportado de forma tão controlada”. Para já, é preciso achatar a curva, insiste.', 'Sobre as escolas, as regras que existem devem ser apenas aperfeiçoadas, uma vez que o número de contágios não alarma ao ponto de terem de ser encerradas.', 'Graça Freitas falou ainda sobre o número limite de seis pessoas por mesa num restaurante, o que considera ser razoável, uma vez que “por definição na mesa da restauração as pessoas não se movem, Chegam, sentam-se e não se movimentam até sair."', 'Em breve, disse, a incidência acumulada a 15 dias por concelho também serão informações que devem começar a ser divulgadas pela Direção-Geral da Saúde. “Estamos neste momento a melhorar as metodologias em relação aos dados dos concelhos”, contou.'] ",
 "numberPosts": " 14 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
