{
 "header": {
 "title": " Novas medidas são incoerentes e prejudicam empresas ",
 "subtitle": " O Governo é claro: Máxima eficácia, perturbação mínima. Mas as empresas não concordam com algumas medidas. CIP defende que se não forem fundamentadas vão provocar danos na economia e no país. Restauração também critica. Recolhimento aperta. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 22 de novembro 2020 ",
 "dateExtraction": " 2020-11-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/715906/novas-medidas-sao-incoerentes-e-prejudicam-empresas ",
 "postText": " ['O Governo voltou a anunciar novas medidas, ainda mais restritivas. O objetivo é claro: “Máxima eficácia, mínima perturbação”. As críticas fazem-se ouvir um pouco por todo o lado e o patrão dos patrões não tem dúvidas que as “novas medidas restritivas são incoerentes e prejudicam as empresas e o país”. Aliás, a Confederação Empresarial de Portugal (CIP) alerta que as medidas que o Governo vai introduzindo têm “obrigatoriamente de ser consistentes, ponderadas e devidamente fundamentadas, sob pena de provocarem danos profundos na economia e no país”.', 'As posições divulgadas este sábado pelo Governo “não são consistentes, ponderadas e não estão sequer cientificamente fundamentadas”, defende a entidade liderada por António Saraiva.', 'A CIP considera que as medidas aprovadas para os dois próximos fins de semana, a que se junta a tolerância de ponto, “traduzem-se num forte condicionalismo em relação a oito dias completos”. Situação que é agravada pelo encerramento das escolas a 30 de novembro e 7 de dezembro, “o que implica um problema adicional para centenas de milhares de pais que terão de assegurar a necessária assistência aos filhos”.', '“O anúncio do Governo é tanto mais grave quanto se recomenda e remete para as empresas a possibilidade de “suspenderem a laboração” nestes dias. Numa situação de quebra dramática dos rendimentos, o país não pode dar-se ao luxo de perder tantos dias de produção, não existindo qualquer base científica que justifique o encerramento generalizado das empresas”, acusa a CIP.', 'Sendo o momento tão difícil, é “fundamental” que o Governo perceba que as empresas têm compromissos a honrar, alerta. “Se as empresas fecharem, uma parte vital do país fecha com elas. Temos de evitar este cenário a todo o custo”.', 'Assim, a CIP diz que deveriam ser equacionadas outras soluções. “A celebração das efemérides à segunda-feira, como é prática habitual em vários países da Europa, teria sido um caminho adequado, já que limitaria os dias de paragem”, sugere. E acrescenta: “A ajuda do Governo às empresas não pode ser por episódios e fatiada. Tem de ser imediata, forte e bem pensada”.', '“Restauração é lugar de risco” O setor da restauração tem sido dos mais afetados pela pandemia de covid-19. O primeiro-ministro foi claro: “Há vários estudos científicos que demonstram que a restauração é um local de risco, o que é natural”. Até porque, “por muito que se cumpram as normas da Direção Geral da Saúde (DGS), as pessoas não estão à distância normal de dois metros, por razões óbvias ninguém está com máscara enquanto come e os contactos tendem a ser prolongados”, concluiu Costa.', 'A Associação Nacional de Restaurantes, a Pro.var, manifestou “preocupação” com estas novas medidas. Não colocando em causa as decisões do Governo para tentar mitigar a pandemia, “essa opção tem de vir acompanhada de apoios robustos e imediatos”, defende. “O Governo tem tido uma estratégia firme no afastamento dos clientes dos restaurantes, limitando horários, proibindo a deslocação entre conselhos e encerrando os restaurantes ao fim de semana. De facto, esta estratégia tem resultado, os restaurantes encontram-se praticamente vazios, mas os apoios, esses, nem vê-los, ou se vêm são a conta gotas, muito longe das necessidades que o setor exige”, acusa a associação liderada por Daniel Serra.', 'E atira: “Ao invés de encerrar a economia o Governo deveria ter optado por suspender os feriados, a maioria dos empresários portugueses querem sobreviver”.', 'No entender da Pro-var, a manutenção dos restaurantes ‘fechados’ mas de porta aberta está a levar ao desespero os empresários do setor. “O maior desafio coloca-se agora neste último trimestre, as perdas são catastróficas, os apoios anunciados até ao momento são muito escassos, será por isso necessário que o Governo encontre um conjunto de apoios que abranja a todos”.', 'O que diz o Governo? As medidas foram afinadas este sábado pelo Executivo com entrada e saída de concelhos da lista de risco. O Governo defende que “esta é uma lista dinâmica que será revista de 15 em 15 dias, agora alinhado com a revisão do Estado de Emergência”. António Costa salientou que, nos próximos meses, as medidas serão modeladas para que se ajustem à realidade de cada concelho.', 'Mas há mais. “Nas segundas-feiras, decidimos que o encerramento dos estabelecimentos e da restauração é só às 15h porque nesses dias, apesar de haver tolerância de ponto na função publica e cancelamento das atividades letivas, a verdade é que não podemos impor a suspensão da laboração no setor privado. Muita gente terá de trabalhar”, justificou o primeiro-ministro. Nos 213 concelhos com mais de 240 casos por 100 mil habitantes, é mantida a proibição de circulação na via pública entre as 23h e as 5h.', 'fins de semana e vésperas de feriado Nos fins de semana de 28 e 29 de novembro e de 5 e 6 de dezembro, bem como nos feriados de 1 e 8 de dezembro, as regras serão ainda mais apertadas, mas não em todo o país. Nos 127 concelhos de risco “muito elevado” ou “extremamente elevado”, e que incluem a maior parte dos municípios das Áreas Metropolitanas de Lisboa e do Porto, o comércio e a restauração terão de encerrar pelas 13h. Para as vésperas dos feriados, a 30 de novembro e 7 de dezembro, o Governo decretou o encerramento de todas as atividades a partir das 15h nos 127 concelhos em que o risco de contágio é mais elevado.', 'Costa pediu confinamentos a Marcelo No futuro, a situação pode agravar-se. Isto porque António Costa pediu a Marcelo que incluísse no estado de emergência uma referência à possibilidade de confinamento compulsivo, uma vez que no decreto em vigor nada se diz expressamente sobre isolamentos obrigatórios. O Presidente da República pretende que o contexto legal dos confinamentos fique bem definido e “na medida do estritamente necessário e de forma proporcional”.'] ",
 "numberPosts": " 67 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
