{
 "header": {
 "title": " Marisa Matias vs. Marcelo.O Presidente tem preocupações sociais genuínas, mas a nossa forma de ver o mundo é diferente ",
 "subtitle": " Marisa Matias e Marcelo Rebelo de Sousa estiveram frente a frente no primeiro debate entre candidatos a Belém. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 2 de janeiro 2021 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719785/marisa-matias-vs-marcelo-o-presidente-tem-preocupacoes-sociais-genuinas-mas-a-nossa-forma-de-ver-o-mundo-e-diferente ",
 "postText": " ['Marcelo Rebelo de Sousa e Marisa Matias foram os protagonistas, este sábado, daquele que foi o primeiro debate entre os candidatos às eleições presidenciais.', 'Marisa Matias começou por defender que o papel do\xa0Presidente da República é “contribuir para a estabilidade”. “Apresento-me também com a ideia de que temos, neste país, as condições para termos entendimentos duradouros e estáveis, à Esquerda. Há uma composição parlamentar que existe que nos pode permitir garantir esse entendimento”, disse.\xa0Sobre se será diferente enquanto Presidente daquilo que é enquanto dirigente do Bloco de Esquerda (BE), Marisa referiu que são necessários “entendimentos exigentes e não bloqueios nas respostas necessárias à crise”. Assim, ao ser questionada sobre se vetaria o Orçamento do Estado para 2021 (OE), lembrando que o BE votou contra, Marisa Matias garantiu que não. “Não vetaria, não tem nenhuma dimensão inconstitucional. E a Marisa candidata a Presidente, tal como a Marisa bloquista, acredita em entendimentos. E acho que neste momento há condições para isso, respondendo de forma real e eficaz aos problemas. E acredito que a resposta que estamos a dar à crise neste momento é insuficiente”, disse.', 'Marcelo Rebelo de Sousa, candidato e atual Presidente, começou por concordar com a adversária.\xa0"Um presidente não tem de ser seguro de existência de um Governo, mas tem de ser um\xa0fator\xa0de estabilidade. Concordo com o que a deputada disse sobre estabilidade. É importante que este Governo dure até 2023”, disse, referindo, no entanto, que tem \xa0“pena” que “o Orçamento não tenha sido aprovado com um entendimento mais alargado à esquerda”, algo que espera que aconteça no Orçamento de 2022 e 2023.', 'Marcelo desvalorizou ainda o facto de seguir “destacado” nas sondagens e recordou que em 2016 tinha “62% nas sondagens”, mas acabou por ter “apenas 52%”. "Não sei o que são sondagens destacadas. Sondagens só no dia da eleição. O\xa0eleitorado é livre, até ao último instante pode fazer as surpresas que quiser”, frisou.', 'Apesar do entendimento que demonstraram ao longo de todo o debate, Marisa admitiu que há pontos onde ficam “muito aquém”. "Uma das razões pelas quais me candidato é porque entendo, no quadro democrático, que há respostas e visões diferentes do mundo. Sei que Marcelo representa uma visão\xa0mais ligada aos partidos da Direita como eu represento mais\xa0à Esquerda. Acho que houve pontos em que nos encontrámos, como os Cuidadores Informais, mas dizer que há toda uma\xa0área\xa0de\xa0ação\xa0que eu creio que ficámos muito aquém. Acho que o Presidente Marcelo podia ter ido mais longe em relação à Saúde Pública e do\xa0Serviço Nacional de Saúde (SNS)”.', 'Marcelo defendeu-se dizendo que \xa0“votou a Constituição” e que “a direita é social e revê-se no Serviço Nacional de Saúde”.', 'O atual Chefe de Estado diz que houve um consenso na Lei de Bases de Saúde, no que diz respeito ao facto de “o Serviço Nacional de Saúde ter um papel central”, e que o acordo estabelece que “em situações excecionais” possa haver “contratação ao privado”.', '“O Bloco de Esquerda opôs-se às parcerias de gestão, às PPP, na área da saúde. Opôs-se e ficou sozinho”, disse.', 'Já Marisa Matias criticou o facto de Marcelo ter definido no decreto do estado de emergência o recurso a privados com “acordo” prévio, dando a entender um “negócio”.', 'Depois de Marcelo referir que concorda com a renovação do estado de emergência por mais oito dias, Marisa Matias disse que se devem seguir as recomendações dos peritos, não se tratando do tempo que este dura, mas sim o impacto e para “que serve”. A candidata abordou assim a desproteção laboral durante a pandemia.', '“Não tenho dúvidas que o Presidente tem preocupações sociais genuínas, mas a nossa forma de ver o mundo é diferente. As desigualdades para mim não são um desvio das políticas que temos tido, são o centro das nossas políticas, são a regra, não são a exceção”, defendeu. “O meu modelo de combate às desigualdades prevê acabar com o modelo de privilégios”, acrescentou.', 'Já Marcelo admitiu que o país está “mais desigual” com a pandemia e que o Governo\xa0tomou medidas contra a precariedade, mas, ainda assim, “não se foi tão longe como era possível”.', 'Questionada sobre os momentos mais baixos do mandato de Marcelo, Marisa decidiu escolher o “silêncio” do atual chefe de Estado sobre a morte do cidadão ucraniano às mãos do Serviço de Estrangeiros e Fronteiras (SEF), no aeroporto de Lisboa. Algo com o qual Marcelo não concorda, garantindo que falou no assunto em abril. “Mas o contacto com a família”, rebateu Marisa, num dos poucos momentos de debate direto entre ambos.', '“Isso foi, de facto, uma opção de Estado. Admito que seja uma opção criticável, mas achei que não devia ser o Presidente a substituir-se ao SEF, ao Governo, a toda a hierarquia do Estado”, justificou Marcelo.', 'Marisa criticou ainda a ausência de Marcelo na luta pelos direitos laborais, mas também junto\xa0dos mais jovens.', '“Tivemos jovens a trazer questões políticas relevantes, como a questão climática, a questão das minorias, e eu não vi o Presidente a ir ao encontro dos jovens”, defendeu.', 'Questionado sobre se votaria em Maria Matias, Marcelo referiu que “nunca pensou nisso”. Apesar de reconhecer a simpatia que sente pela adversária, o atual chefe de Estado defendeu que teria de avaliar os restantes candidatos.', 'Já Marisa foi mais direta e disse que não. “Acho que não, temos visões do mundo bastante diferentes. Respeito muito o trabalho do Presidente mas em nenhum cenário votaria nele”, afirmou, referindo que apenas votaria no atual presidente num cenário onde acredita que não se vai chegar, Marcelo- André Ventura.'] ",
 "numberPosts": " 56 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
