{
 "header": {
 "title": " Afilhado de Mobutu Sese Seko é um ativo militante do Chega ",
 "subtitle": " Com ligações de afinidade ao antigo ditador zairense, Luc Mombito é amigo de André Ventura deste os tempos do seminário. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 8 de agosto 2020 ",
 "dateExtraction": " 2020-11-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/705270/afilhado-de-mobutu-sese-seko-e-um-ativo-militante-do-chega ",
 "postText": " ['Luc Mombito aderiu ao Chega quando percebeu que «o PS e o PSD não correspondiam às expectativas» e rejeita as acusações de que o partido de André Ventura é racista. O militante do Chega tem dado nas vistas por duas razões: é de origem africana e tem ligações a Mobutu Sese Seko.', 'Luc Mombito e André Ventura são amigos há mais de duas décadas. «Foi meu colega no seminário de Penafirme. Até ao 12º ano. Estava no quarto ao lado do meu», diz ao SOL o líder do Chega.', 'A relação de amizade perdurou e Luc Mombito decidiu inscrever-se no Chega. Ao SOL, o militante e amigo de Ventura explica que «houve um conjunto de situações» que o levaram a «repensar» o seu «posicionamento», nomeadamente a forma como atuaram «sucessivos Governos» do PS e do PSD. «Achei que devia apoiar o partido, mas sem pensar que esse partido viria a ter conotações com a extrema-direita. Foi com gosto e com alguma facilidade que o fiz e não me revejo nessas conotações. Ficou confuso quando dizem que defender a ordem é ser de extrema-direita. As intervenções de André Ventura no Parlamento baseiam-se nos anseios das pessoas», afirma.', 'A presença de Luc Mombito nas manifestações do partido liderado por André Ventura com o lema Portugal não é racista não passou despercebida. Mombito não aceita que o Chega seja um partido racista e atribui essas acusações a «um preconceito da esquerda».', 'O militante do Chega dá o exemplo da morte de Wiston Rodrigues em maio deste ano. André Ventura lamentou, nessa altura, que o país ficasse em silêncio quando «um negro é morto por ciganos no Seixal». Luc Mombito recorda este caso para garantir que «se o Chega fosse racista não teria defendido que fosse dada mais atenção à morte de Wiston Rodrigues, um cidadão de origem são-tomense». A esquerda, diz, acaba por «cair no ridículo com tanta acusação de racismo».', 'As ligações ao antigo ditador do Zaire também lhe deram protagonismo. O militante do Chega explica ao SOL que «não há nenhuma ligação familiar de sangue», mas há relações familiares por afinidade. «É uma relação de clã. Mobutu estria no mesmo patamar que os meus avós. O conceito de família é mais alargado«, explica.', 'Leia o artigo na íntegra na edição impressa do SOL. Agora também pode\xa0receber o jornal em casa\xa0ou\xa0subscrever a nossa assinatura digital.'] ",
 "numberPosts": " 148 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
