{
 "header": {
 "title": " André Ventura sobre a TAP: qualquer gestor responsável já teria feito uma reestruturação ",
 "subtitle": " Deputado único do Chega defende que o plano de reestruturação deveria ser discutido no Parlamento. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 10 de dezembro 2020 ",
 "dateExtraction": " 2020-12-16 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/717711/andre-ventura-sobre-a-tap-qualquer-gestor-responsavel-ja-teria-feito-uma-reestruturacao ",
 "postText": " ['Para André Ventura, a TAP já deveria ter passado por uma reestruturação, foi o que começou por dizer,\xa0esta quinta-feira à saída da reunião sobre o plano para a\xa0companhia aérea.', '“A TAP já deveria ter sido reestruturada, não era neste momento de grande dificuldade de acesso ao mercado que a TAP deveria ser reestruturada”, disse o líder do Chega aos jornalistas, na Assembleia da República. “Já no período pré-covid a TAP tinha dois critérios de risco muito significativos: tinha capitais próprios negativos e tinha dívidas superiores a 300 milhões de euros a mais de 90 dias. Isto significa que qualquer gestor responsável já teria feito uma restruturação”.', 'O líder do Chega criticou ainda os “milhões de euros” gastos pela TAP em “multas e indemnizações por atrasos” e o dinheiro para a “substituição da\xa0tripulação e a substituição de pilotos das rotas”. Para André Ventura,\xa0“o ministro Pedro Nuno Santos tem explicações a dar”.', '“Todo o plano está a ser feito numa lógica que é até estranha da parte do PS, que é em cortar pessoal, cortar salários, quando a TAP tem um problema de insuficiência muito grande”, disse ainda, adiantando que “a TAP por este caminho não vai chegar a porto nenhum”, uma vez que “quando olhamos para um plano que não está a olhar para a lógica da eficiência da otimização mas do mero corte, percebemos que algo está a ser mal feito”.', 'André Ventura defendeu ainda que “o plano deve ser discutido no Parlamento" e que "os partidos devem aprová-lo ou não”. Para o deputado, trata-se de “uma questão de coerência”.'] ",
 "numberPosts": " 51 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
