{
 "header": {
 "title": " Catarina Martins: 'Adepta de Marega me confesso. Racismo não é opinião. É crime ",
 "subtitle": " Dirigente do Bloco de Esquerda reagiu no Twitter a ataque racista que levou jogador do FC Porto a abandonar jogo em Guimarães. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 16 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686377/catarina-martins-adepta-de-marega-me-confesso-racismo-nao-e-opiniao-e-crime ",
 "postText": " ['Catarina Martins juntou-se ao secretário de Estado da Juventude e Desporto na condenação aos insultos racistas que levaram neste domingo Moussa Marega a abandonar, em Guimarães, o jogo que o FC Porto vencia por 2-1, frente ao Vitória de Guimarães.', '"Não sigo futebol, não tenho clube e raramente acompanho o que se passa nos jogos", começou por escrever a dirigente bloquista na sua conta do Twitter. "Mas hoje adepta de Marega me confesso. Racismo não é opinião. É crime".', 'Já antes, à agência Lusa, João Paulo Rebelo, secretário de Estado da Juventude e do Desporto, havia afirmado que "o que aconteceu esta noite [de domingo] no jogo entre Vitória Sport Clube e FC Porto é absolutamente intolerável é inaceitável". E que "os insultos dirigidos ao jogador Marega envergonham todos quantos pugnam por uma sociedade inclusiva", acrescentando que "os valores do desporto nada têm que ver com estas atitudes racistas, xenófobas e ignóbeis”.', 'Foi pouco depois de marcar o golo que colocou de novo o FC Porto em vantagem (e que fixou o resultado final, 1-2) que o portista Moussa Marega interrompeu subitamente o jogo em que neste domingo o Vitória recebia em casa o FC Porto como forma de protesto contra os insultos racistas que vinha recebendo das bancadas. Os outros jogadores e o treinador, Sérgio Conceição, chegaram a tentar demovê-lo, mas sem sucesso.', 'Logo durante os festejos do golo Marega foi apupado e alvo de insultos racistas. Abandonou o jogo já depois de o jogo ter sido retomado - e de ter sido castigado com um cartão amarelo por ter pegado numa cadeira atirada para o relvado por adeptos da equipa adversária.', 'Depois de abandonar o campo, nas redes sociais, mostrou-se profundamente revoltado contra os "idiotas que vêm ao estádio fazer gritos racistas". Mas não terminou o post sem uma crítica ao árbitro da partida: "Também agradeço aos árbitros por não me defenderem e por terem me dado um cartão amarelo porque defendo minha cor da pele. Espero nunca mais encontrá-lo em um campo de futebol".'] ",
 "numberPosts": " 35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
