{
 "header": {
 "title": " Padre gera polémica ao dizer que pedofilia não mata ninguém ao contrário do aborto ",
 "subtitle": " Richard Bucci proibiu 44 políticos de comungar na sua paróquia, devido ao seu voto a favor do aborto, que levou à aprovação da Lei da Privacidade Reprodutiva, no ano passado. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de fevereiro 2020 ",
 "dateExtraction": " 2020-07-07 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/685920/padre-gera-polemica-ao-dizer-que-pedofilia-nao-mata-ninguem-ao-contrario-do-aborto ",
 "postText": " ['O reverendo católico Richard Bucci tomou uma posição polémica ao lançar uma lista de 44 políticos norte-americanos que votaram a favor da lei do aborto e proibi-os\xa0de comungar na sua paróquia, em Rhode Island. Bucci, de 72 anos defende que de acordo com os ensinamentos da Igreja Católica por 2000 anos, os seguintes membros da legislatura não podem receber a Santa Comunhão, assim como todos os responsáveis do estado de Rhode Island, bem como os membros do Congresso de Rhode Island, lê-se no panfleto.', 'No entanto, esta não foi a única atitude do padre\xa0que fez correr tinta na imprensa norte-americana nos últimos dias. Numa entrevista à estação televisiva WAJR, Bucci comparou o aborto aos casos de pedofilia cometidos por elementos da Igreja Católica e afirma que ao contrário do aborto “a pedofilia nunca matou ninguém”. A frase começou a ser partilhada nas redes sociais e as críticas ao reverendo Bucci e à sua paróquia a chover aos milhares.', 'Carol Hagan McEntee, representante do partido Democrata em Rhode Island, criticou Bucci e acusa-o de não compreender os casos de pedofilia que se passaram na Igreja Católica e o impacto que estes tiveram nas vítimas.\xa0A irmã da representante democrata foi molestada\xa0por um padre durante sete anos. A pedofilia rouba a infância das crianças e a sua alma, afirma, em declarações à CNN.', ''] ",
 "numberPosts": " 35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
