{
 "header": {
 "title": " Marta Temido considera que votar contra OE é desistir de melhorar os serviços públicos de saúde ",
 "subtitle": " “Os que escolhem votar contra este Orçamento fazem-no por uma de duas razões: ou porque há muito preferiram procurar outro modelo de sistema de saúde, ou porque decidiram desistir de melhorar os serviços públicos de saúde”, disse Marta Temido esta quarta-feira no plenário. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 28 de outubro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/713309/marta-temido-considera-que-votar-contra-oe-e-desistir-de-melhorar-os-servicos-p-blicos-de-sa-de ",
 "postText": " ['A ministra da Saúde, Marta Temido, defendeu esta quarta-feira que “os que escolhem votar contra este Orçamento fazem-no por uma de duas razões: ou porque há muito preferiram procurar outro modelo de sistema de saúde, ou porque decidiram desistir de melhorar os serviços públicos de saúde” numa altura\xa0“em que todos os dias o Serviço Nacional de Saúde (SNS) é\xa0posto à prova ao enfrentar uma pandemia sem precedentes nos últimos cem anos”.', 'Marta Temido falava no plenário do segundo dia de debate da proposta de Orçamento do Estado (OE) para 2021 na generalidade, na Assembleia da República, onde considerou que o “SNS demonstrou resiliência” e prometeu ainda que “continuará a fazê-lo com novas respostas”.', '"Temos pela frente os dias mais exigentes das nossas vidas. Este é o momento de estarmos juntos, pelos doentes covid e pelos doentes não covid, pelos profissionais de saúde, pela confiança na ciência, pela luta contra o medo e a intolerância. É isso que se espera de nós, é isso que o SNS espera de nós", afirmou, acrescentando que o Governo não irá desistir “de melhorar o SNS no futuro”. “Não foi para desistir daquilo em que acreditamos que tantos de nós fizemos o difícil caminho da nova Lei de Bases da Saúde", sublinhou.', 'Marta Temido disse ainda no plenário que no próximo ano a “dotação orçamental do SNS será reforçada em 1210 milhões de euros face ao Orçamento inicial do ano anterior, o que significa 805 milhões de euros a mais face ao Orçamento Suplementar”.', 'PSD, Bloco de Esquerda, Chega, Iniciativa Liberal e CDS-PP já anunciaram o voto contra a proposta do governo para o OE2021. Por outro lado, terá a aprovação dos socialistas e as abstenções do PCP, PAN, PEV e das deputadas Joacine Katar Moreira e Cristina Rodrigues.', '"Muitas das escolhas que este Orçamento reflete resultam de um caminho percorrido com aqueles com quem sempre pudemos contar para defender o SNS. Nas escolhas que cá não estão, separam-nos o tempo, e não o modo, face a um momento em que a prioridade é ultrapassar a pandemia", disse Marta Temido no final das suas declarações, dirigindo-se aos partidos à esquerda do PS que foram aprovando sucessivos Orçamentos do Estado e a nova Lei de Bases da Saúde.', ''] ",
 "numberPosts": " 23 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
