{
 "header": {
 "title": " Bazuca de pólvora seca desespera UE ",
 "subtitle": " Hungria e Polónia bloqueiam acordo. Eslovénia alinha com nacionalistas e conservadores. E os restantes 24 (incluindo Portugal) desesperam por soluções. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 22 de novembro 2020 ",
 "dateExtraction": " 2020-11-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/715882/bazuca-de-polvora-seca-desespera-ue ",
 "postText": " ['Os pregões de ‘fumo branco’ de julho – após uma maratona negocial de quatro dias e quatro noites – parecem afinal ter sido exagerados. Hungria e Polónia confirmaram esta semana o veto ao orçamento plurianual da União Europeia (UE) para o período 2021-2027 (no montante de 1,07 biliões de euros) e ao Fundo de Recuperação (de 750 mil milhões de euros), pois continuam a rejeitar o mecanismo que condiciona o acesso a estes fundos comunitários ao respeito pelo Estado de direito (que pressupõe unanimidade).', 'E embora a decisão dos Governos nacionalistas e conservadores de Viktor Orbán e Mateusz Morawiecki não tenha merecido, desta vez, o apoio dos outros países do chamado Grupo de Visegrado (Eslováquia e República Checa), ganhou um novo aliado: a Eslovénia. Após a confirmação do veto, o primeiro-ministro esloveno, Janez Jansa, prontificou-se a escrever ao presidente do Conselho Europeu, Charles Michel, para afirmar que «só uma instância judicial independente pode dizer o que é o Estado de direito, não uma maioria política».', 'Com este bloqueio fica em causa todo o apoio financeiro atribuído por Bruxelas aos 27 Estados-membros, a partir de janeiro de 2021. O Conselho Europeu voltou a reunir-se, por videconferência, na passada quinta-feira, mas, desta vez, o tema passou ao lado devido à necessidade urgente de se alinharem estratégias no combate à covid-19.', 'Recorde-se que Portugal tem direito a 30 mil milhões de euros do orçamento europeu para os próximos sete anos, a que se somam ainda mais 15,3 mil milhões de euros em subvenções do Fundo de Recuperação. A famosa bazuca que o executivo de António Costa (e os restantes países europeus) considera «urgente» para ultrapassar a crise económica acentuada pela pandemia.', 'Coroa de ‘espinhos’', 'Falta pouco mais de um mês para a Alemanha ceder o lugar a Portugal na presidência do Conselho Europeu – durante o primeiro semestre de 2021. Caso a situação não fique desbloqueada até lá, será o Governo português a ter de assumir as (difíceis) negociações com Hungria e Polónia, um cenário que o primeiro-ministro quer evitar a todo o custo, tal como disse aos jornalistas à saída do encontro com os seus pares.\xa0 «Já temos uma carga de trabalhos importante para a presidência portuguesa, e o nosso objetivo é colocar em marcha o quadro que for agora aprovado. O calendário da senhora [Angela] Merkel é o mais cedo possível. O tempo está a correr e a próxima reunião do Conselho Europeu será em dezembro», disse António Costa, acrescentando que «todos esperam que até lá este problema seja ultrapassado».', 'Até porque, caso isso não aconteça, Portugal terá uma tarefa acrescida para fechar acordo antes de julho, altura em que a presidência rotativa do Conselho Europeu cairá nas mãos da... Eslovénia. E, aí, tudo será mais difícil, podendo mesmo o orçamento europeu ficar adiado por um ano – um cenário impensável na UE.'] ",
 "numberPosts": " 40 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
