{
 "header": {
 "title": " Marcelo condena insultos racistas a Marega ",
 "subtitle": " Presidente apela ao bom senso para que se 'evitem escaladas que violem valores básicos' da comunidade portuguesa. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 17 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686382/marcelo-condena-insultos-racistas-a-marega ",
 "postText": " ['Marcelo Rebelo de Sousa condenou, esta segunda-feira, os insultos racistas de que Marega, jogador do FC Porto, foi alvo, este domingo, no jogo frente ao Vitória SC, em Guimarães. O Presidente da República realçou que a Constituição Portuguesa é “muito clara” na condenação do racismo e apelou ao “bom senso”.', '"A Constituição da República Portuguesa é muito clara na condenação do racismo, assim como de outras formas de xenofobia e discriminação, e o povo português sabe, até por experiência histórica, que o caminho do racismo, da xenofobia, e da discriminação, além de representar a violação da dignidade da pessoa humana e dos seus direitos fundamentais, é um caminho dramático em termos de cultura, civilização e de paz social",\xa0disse Marcelo Rebelo de Sousa, citado pela agência Lusa, acrescentando ainda que só pode "condenar, como sempre, veementemente, todas as manifestações racistas, quaisquer que sejam".', 'O chefe de Estado apelou "à ética, ao sentido cívico e ao bom senso, para que se evitem em Portugal escaladas que violem valores básicos da nossa comunidade e só possam contribuir para a divisão fratricida entre os portugueses".', 'Recorde-se que foi pouco depois de marcar o golo que colocou de novo o FC Porto em vantagem (e que fixou o resultado final, 1-2) que o portista Moussa Marega interrompeu subitamente o jogo, como forma de protesto contra os insultos racistas que vinha recebendo das bancadas. Os outros jogadores e o treinador, Sérgio Conceição, chegaram a tentar demovê-lo, mas sem sucesso.', '', ''] ",
 "numberPosts": " 101 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
