{
 "header": {
 "title": " Tiago Mayan vs André Ventura: Isso é ser um travesti de direita diz o líder do Chega a Tiago Mayan ",
 "subtitle": " Debate presidencial entre André Ventura e Tiago Mayan nesta terça-feira começou com uma troca de várias insinuações por parte dos dois candidatos. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 5 de janeiro 2021 ",
 "dateExtraction": " 2021-01-08 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/720080/tiago-mayan-vs-andre-ventura-isso-e-ser-um-travesti-de-direita-diz-o-lider-do-chega-a-tiago-mayan ",
 "postText": " ['“Isso é ser um travesti de direita” diz André Ventura a Tiago Mayan. “É um troca-tintas” admite o candidato da Iniciativa Liberal ao candidato do Chega. Estas foram as trocas de insinuações dos dois candidatos nos minutos iniciais do debate transmitido pela Sic Noticias.', 'O debate presidencial entre André Ventura e Tiago Mayan ficou marcado por acusações acesas e também por questões que são deliberadas pelo Parlamento e não principalmente pelo Presidente da República.', 'Para começar, Tiago Mayan Gonçalves disse que André Ventura é “um troca-trintas, que votou três formas diferentes”, xenófobo e racista, lembrando que “mandou uma deputada negra para a sua terra” e que quis “confinar uma maioria” da etnia cigana.', 'Ao responder Ventura admitiu que estava “estupefacto com alguém que chega aqui e diz ‘sou de direita mas coitadinhas das minorias’ isto é que é ser de direita?”, atirando de seguida a Tiago Mayan que o seu partido deveria chamar-se Esquerda Liberal em vez de Iniciativa Liberal.', 'O líder do Chega voltou a afirmar o seu “problema com a etnia cigana” ao dizer convictamente que não será o “Presidente de todos os portugueses, não vou ser dos portugueses pedófilos, dos que vivem à conta do sistema”. É neste momento que André Ventura diz que Mayan não é de direita, é um “travesti de direita”.', 'O assunto passou rapidamente de racismo para futebol, quando Tiago Mayan Gonçalves disparou o caso do Novo Banco e Luís Filipe Vieira no candidato do Chega e apoiante do Benfica: “Devia estar preocupado com o calote que o amigo Luís Filipe Vieira deixou no Novo Banco.”', 'A resposta de Ventura centrou-se na sua proposta de comissão de inquérito sobre o BES: “Tínhamos escândalos de financiamento de campanhas eleitorais nomeadamente do PSD que era o meu partido”.', 'De seguida, o debate presidencial saiu dos relvados diretamente para os aviões da TAP. “André Ventura quer pôr dinheiro na TAP, quer ser acionista da TAP”, afirma Mayan e ainda questiona: “É isto um liberal?”. Para o líder do Chega, a TAP é “uma empresa estratégica que ninguém nega” e que não está “disposto a deixar a TAP morrer”, indicando ainda que “o único partido que defendeu a ida da TAP ao Parlamento foi o Chega”.', 'Após o desacordo mutuo, os dois candidatos às presidenciais chegam a um consenso na matéria sobre o Estado de Emergência. Tiago Mayan Gonçalves criticou as medidas restritivas da pandemia, explicando que Portugal é “um país pobre” e que está a destruir a sua economia. A solução está em “testar pessoas, isolar”, defende o candidato da Iniciativa Liberal, que quer “fechar serviços, não fechar pessoas”.', 'A poucos momentos de terminar o debate, Tiago Mayan ainda ataca Ventura ao dizer que o candidato “despreza a democracia”. O líder do Chega tenta provocar, respondendo “Também são quantos? 1500?”. Este despique acaba quando Mayan Gonçalves admite que “nunca fará Governo com o Chega”.', 'O último assunto do debate dedicou-se ao apoio de Marine Le Pen à candidatura de André Ventura e ao episódio da Frente Nacional. O líder do Chega disse que Le Pen tem muitos luso-descendentes nos seus quadros. Estamos fartos de pagar a quem não quer fazer nada e quem vive à conta do Estado”, contornando a questão de outra forma.'] ",
 "numberPosts": " 194 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
