{
 "header": {
 "title": " Goucha arrasa pessoas que não cumpriram normas de segurança na Nazaré: Imbecis e criminosos ",
 "subtitle": " Apresentador mostrou-se indignado e comentou polémica. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 30 de outubro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/713577/goucha-arrasa-pessoas-que-nao-cumpriram-normas-de-seguranca-na-nazare-imbecis-e-criminosos ",
 "postText": " ['Manuel Luís Goucha criticou, esta sexta-feira, o facto de centenas de pessoas se terem juntado ontem na Nazaré para ver as ondas gigantes, com muitas pessoas a não cumprir as normas de segurança para evitar a propagação da covid-19.', '"Cenas deploráveis\xa0que ontem foram vistas na Nazaré", começou por dizer o apresentador, durante a rubrica Crónica Criminal, do Você na TV. "Acho isto inadmissível, criminoso.\xa0As pessoas se se quiserem\xa0infetar, que se\xa0infetem, mas não\xa0infetem\xa0os outros. Isto é inadmissível", criticou.', '"Negacionistas\xa0que eu só tenho como imbecis", disse ainda.', 'Depois de a psicóloga Vera\xa0Melo referir que a situação iria ter efeitos daqui a uns dias “na economia e na saúde”, Goucha reforçou o impacto da situação também “na vida de outras pessoas que não estavam ali”.', '“Atenção que não estou a comentar as pessoas que estiveram dispersas, estou a falar concretamente do lote de centenas de pessoas com metade delas sem máscara”, ressalvou. “Eu tenho vergonha disto”, confessou.', 'Mas o apresentador voltou a mostrar a sua indignação face à situação mais tarde. Antes de terminar o programa, Joana Araújo, assistente do programa, pediu a Goucha que lhe desinfetasse as mãos."Vamos dar o exemplo que aqueles\xa0parvalhões\xa0não dão", disse a assistente.', '"São mais do que\xa0parvalhões, são imbecis e criminosos. Ainda por cima eu, que desde\xa0março\xa0uso máscara em todo lado", reiterou.', '"Cada um de nós tem de assumir a sua responsabilidade, são tempos muito complicados. As coisas não vão melhorar nos próximos meses, antes pelo contrário, portanto, cabe a si assumir a sua responsabilidade face a si, mas, acima de tudo, face ao outro", concluiu.', '', ''] ",
 "numberPosts": " 95 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
