{
 "header": {
 "title": " Manuel Luís Goucha passa fim de semana na Holanda para assistir a provas de equitação ",
 "subtitle": " "Depois vamos para Lisboa no final do dia porque amanhã será dia de trabalho" esclareceu o apresentador da estação de Queluz de Baixo. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 25 de agosto 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/669041/manuel-luis-goucha-passa-fim-de-semana-na-holanda-para-assistir-a-provas-de-equitacao ",
 "postText": " ["Com o objetivo de assistir às provas de Saltos de Obstáculos, Dressage e Paradressage, integradas nos Campeonatos da Europa e realizadas entre 19 e 25 de agosto, Manuel Luís Goucha viajou até\xa0Roterdão na passada sexta-feira. O apresentador do programa 'Você na TV', de 64 anos, juntou-se ao marido Rui Oliveira que se encontrava em solo holandês há cerca de uma semana. No Instagram, a figura pública da TVI revelou que, posteriormente, foi até Amesterdão com o companheiro.", 'Partilhando a experiência com os mais de 500 mil seguidores, Goucha afirmou\xa0num vídeo captado com Oliveira: "Agora vamos para\xa0Amesterdão, vamos lá almoçar e vamos para um museu que eu não conheço, que é o museu\xa0Museu Van\xa0Gogh\xa0[...] Depois vamos para Lisboa no final do dia porque amanhã será dia de trabalho".', 'Recorde-se que a 18 de julho, o também apresentador de programas como \'A Tua Cara Não Me É Estranha\' ou \'MasterChef Júnior Portugal\' explicou\xa0no seu blogue oficial, \'O cabaré do Goucha\', que havia marcado férias em Aachen, na Alemanha, a "capital do cavalo", para apoiar Maria Moura Caetano, cavaleira de Dressage: "Este ano fiz coincidir as minhas férias com o evento, de modo a puder apoiar a prova da Maria, torcendo para que o nosso país passe à fase seguinte e chegue à final, e assistir mais\xa0tarde à cerimonia de encerramento entre cerca de 400.000 espectadores vindos de todas as partes do Mundo" escreveu.'] ",
 "numberPosts": "19 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
