{
 "header": {
 "title": " Greta Thunberg envolvida em polémica com empresa de comboios ",
 "subtitle": " A ativista sueca partilhou uma fotografia na sua conta oficial de Twitter, a viajar de comboio, sentada no chão. “Viajar em comboios sobrelotados pela Alemanha. Estou finalmente a caminho de casa”, escreveu na legenda da imagem. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 16 de dezembro 2019 ",
 "dateExtraction": " 2020-03-06 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/680265/greta-thunberg-envolvida-em-polemica-com-empresa-de-comboios- ",
 "postText": " ['Greta Thunberg está envolvida em mais uma polémica. Mas desta vez não é com nenhum chefe de Estado mas sim com uma empresa estatal de comboios alemã, a Deutsche Bann.', 'A ativista sueca partilhou uma fotografia na sua conta oficial de Twitter, a viajar de comboio, sentada no chão. “Viajar em comboios sobrelotados pela Alemanha. Estou finalmente a caminho de casa”, escreveu na legenda da imagem.', 'Apesar de inicialmente a Deutsche Bann desejar “uma viagem até casa em segurança”, agradecer o apoio da jovem na luta contra as alterações climáticas e a sua escolha “em viajar no ICE 74, com 100% de eletricidade verde”, os tweets da empresa acabaram por mudar de tom e tornar-se mais agressivos.', '“Teria sido ainda melhor se também tivesses relatado o quão simpática e competente foi a nossa equipa a ceder-te\xa0um lugar em primeira classe”, escreveram.', 'Greta acabou por admitir que realmente a Detusche Bann lhe tinha concedido um lugar em primeira classe, mas que o comboio que tinha partido da cidade de Basileia tinha sido retirado de serviço, o que obrigou a jovem a sentar-se no chão.', '“Sentámo-nos no chão em dois comboios diferentes. Depois de\xa0Göttingen, consegui um lugar. Não foi um problema para mim e nunca disse que o foi. Haver comboios sobrelotados é um bom sinal, porque\xa0significa\xa0que a procura por viagens de comboio é elevada”, escreveu.', ''] ",
 "numberPosts": " 14 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
