{
 "header": {
 "title": " Cláudio Ramos responde a marido de Goucha: 'Tenho 46 anos, uma filha para criar e uma carreira maior que a tua, Rui' ",
 "subtitle": " Apresentador quebrou silêncio sobre críticas de que tem sido alvo ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 1 de abril 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/652112/claudio-ramos-responde-a-marido-de-goucha-tenho-46-anos-uma-filha-para-criar-e-uma-carreira-maior-que-a-tua-rui ",
 "postText": " ['Cláudio Ramos falou publicamente das críticas de que tem sido alvo por parte de Rui Oliveira, marido de Manuel Luís Goucha. Recorde-se que a polémica começou depois de o apresentador da SIC criticar a forma como Rui Oliveira se vestia. A partir daqui, o marido de Manuel Luís Goucha utilizou as redes sociais para fazer várias publicações acerca de Cláudio Ramos.', '“Fiquei super desiludido porque tinha no Rui uma pessoa que não é”, começou por dizer o apresentador no programa ‘Passadeira Vermelha’, da SIC Caras, esta segunda-feira.', '“Eu também quando tive uma relação\xa0muito longa com uma pessoa que percebia de moda deixei-me influenciar, mas eu conseguia perceber o que me ficava bem”, acrescentou, reforçando assim a opinião de que Rui Oliveira é influenciado por Manuel Luís Goucha na forma de vestir.', '“Se dizer que um casaco não lhe fica bem lhe permite que me chame esquizofrénico, débil mental e descerebrado é um problema dele”, afirmou.', 'Cláudio Ramos revelou ainda que falou com Manuel Luís Goucha para referir que não pretendia que a sua opinião acerca da roupa de Rui Oliveira “melindrasse” a boa relação que têm.', '“Digo com muita tristeza, mas eu senti aqui uma falta de uma palavra do Manuel. Dizer: ‘Rui, basta. Rui, chega. O que tu estás a fazer é uma infantilidade’”, admitiu o apresentador.', '“Eu tenho 46 anos, uma filha para criar e uma carreira maior que a tua, Rui. Maior que a tua, Rui.”, concluiu.', '', ''] ",
 "numberPosts": " 28 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
