{
 "header": {
 "title": " Cláudio Ramos fala abertamente sobre relação com ex-companheira: Àquela data era aquilo que eu queria",
 "subtitle": " Apresentador mantém uma boa relação com a mãe da filha e falou abertamente sobre a sua orientação sexual. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 11 de setembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/708506/claudio-ramos-fala-abertamente-sobre-relacao-com-ex-companheira-aquela-data-era-aquilo-que-eu-queria ",
 "postText": " ['Cláudio Ramos esteve, esta sexta-feira, no programa Você na TV, da TVI, e acabou por recordar a relação com a ex-companheira, mãe da sua filha, Susana Moniz.', 'O apresentador que se separou da mãe da filha quando esta tinha apenas três anos, e que é assumidamente homossexual, garante que Susana será sempre uma das pessoas mais importantes da sua vida.', '“Eu amei a Susana, para a vida. Será sempre uma das pessoas mais importantes da minha vida”, começou por dizer.', '“Eu posso amar uma mulher.\xa0Nós podemos amar pessoas, não poderei nunca é voltar a ter uma relação sexual com uma mulher”, explicou.', 'Questionado por Manuel Luís Goucha se, na altura, gostou de “ter a relação sexual” que teve com a ex-companheira, o apresentador admitiu que sim, mas que também “não conhecia outra”.', '“Sim, mas eu não conhecia outra. O que não me imagino nunca mais na vida é a atração sexual…mas àquela data era aquilo que eu queria e seria para toda a vida até ao momento que deixou de ser, mas\xa0é uma história que não quero apagar da minha vida nunca”, confessou.', 'Cláudio explicou que não poderá voltar a ter uma relação sexual com uma mulher, uma vez que quando descobriu que sexualmente era mais feliz numa relação com um homem, a atração física por mulheres deixou de fazer sentido.', '“Há pessoas que eu conheço que dizem ‘eu gosto de pessoas’: um mês gosto de um homem, outro mês gosto de mulheres. Eu não sou assim, eu não sou bissexual, eu vivi aquela experiência, vivi aquela relação, há muitas pessoas que são, eu não sou”, esclareceu. “Vivi aquela relação, quis muito aquilo, é uma pessoa que está para a minha vida\xa0mas não quero nada daquilo”, rematou.', 'Recorde-se que a filha do apresentador, Leonor, tem atualmente 16 anos.'] ",
 "numberPosts": " 32 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
