{
 "header": {
 "title": " António Costa afirma que o país enfrenta gigantesca responsabilidade ",
 "subtitle": " O líder do PS reuniu-se esta manhã com o partido no Centro Cultural de Belém. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 22 de setembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/709484/antonio-costa-afirma-que-o-pais-enfrenta-gigantesca-responsabilidade ",
 "postText": " ['O primeiro-ministro disse esta terça-feira na sessão de abertura da jornada de trabalho do Grupo Parlamentar do PS que Portugal está perante uma “gigantesca responsabilidade” para com a União Europeia e que “não pode perder tempo” na execução dos fundos europeus nos próximos anos. O objetivo é conciliar a “máxima transparência e o mínimo de burocracia”.', 'O líder do Partido Socialista falou esta manhã no Centro Cultural de Belém, em Lisboa, relativamente aos fundos fornecidos pela UE: “Daqui a seis anos estarão cá a pedir-nos contas do que fizemos com estes recursos extraordinários que foram postos à nossa disposição". O PM afirmou ainda que o Plano de Recuperação e Resiliência é um programa “com uma natureza excecional” e que, por essa razão é necessária “absoluta confiança naquilo que se vai fazer”.', '"A pior coisa que nos podia acontecer é iniciar-se este ciclo numa situação tão crítica como a atual e podermos dar-nos ao luxo de ao longo de dez anos passarmos o tempo a hesitar, a ter dúvidas e a voltar ao princípio, reabrindo as decisões que sucessivos governos vão tomando. Se, nos próximos dez anos, fizemos aquilo que foi feito nos últimos 50 anos a propósito do aeroporto de Lisboa, então daqui a 10 chegaremos ao fim com muito dinheiro gasto em estudos, mas sem se fazer nada de efetivamente concreto que altere a realidade do país", advertiu António Costa.', 'É necessário que não se perca tempo, salientou o primeiro-ministro, “porque a crise está aí, são milhares de empresas que estão ameaçadas de poder fechar, são milhares de postos de trabalho que já foram perdidos ou que estão ameaçados e assiste-se a uma perda de rendimentos no conjunto a sociedade que pode vir a atingir as famílias".'] ",
 "numberPosts": " 53 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
