{
 "header": {
 "title": " António Costa garante que Portugal não vai usar empréstimos europeus enquanto situação financeira do país não o permitir ",
 "subtitle": " Na sessão de apresentação das prioridades para o Plano de Recuperação e Resiliência – que contou com a presença de Ursula von der Leyen –, o primeiro-ministro reforçou a ideia que havia defendido no início do mês: o país tem de maximizar o recurso às subvenções e minimizar a utilização de empréstimos de Bruxelas. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 29 de setembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/710195/antonio-costa-garante-que-portugal-nao-vai-usar-emprestimos-europeus-enquanto-situacao-financeira-do-pais-nao-o-permitir ",
 "postText": " ['O primeiro-ministro António Costa garantiu que Portugal não vai recorrer, para já, aos empréstimos do Fundo de Recuperação europeu, optando, por sua vez, por usar apenas às subvenções (a fundo perdido) que serão dadas por Bruxelas.', 'Na sessão de apresentação das prioridades do Plano de Recuperação e Resiliência, na Fundação Champalimaud, em Lisboa – e que contou com a presença da presidente da Comissão Europeia, Ursula von der Leyen –, António Costa reforçou uma ideia que havia defendido no início do mês, quando afirmou que o país teria de procurar “maximizar” o recurso às subvenções e “minimizar” a necessidade de empréstimos em termos de acesso às verbas do plano da União Europeia. “Portugal tem uma dívida pública muito elevada e assume sair desta crise mais forte do ponto de vista social, mas também mais sólido do ponto de vista financeiro. Por isso, a opção que temos é recorrermos integralmente às subvenções e não utilizaremos a parte relativa aos empréstimos enquanto a situação financeira do país não o permitir”, disse.', 'António Costa afirmou ainda que Portugal “tem de estar na linha da frente” e, por isso, tem como objetivo aprovar o programa de recuperação e resiliência nacional em 14 de outubro, para fazer chegar, logo no dia seguinte, o primeiro esboço à Comissão Europeia.\xa0\n\nRecorde-se que no âmbito do Fundo europeu criado para ajudar as economias a responder e recuperar da crise provocada pela pandemia Portugal terá acesso a 15,3 mil milhões de euros em subvenções e a 15,7 mil milhões em empréstimos.', 'Projetos têm de ser exequíveis até 2026. O primeiro-ministro definiu três grandes prioridades para o plano nacional: resiliência, transição climática e transição digital. António Costa sublinhou que as metas do Governo passam por combater as vulnerabilidades sociais, promover o potencial produtivo e a competitividade e coesão territorial.\xa0\n\nPara se tornarem elegíveis aos apoios europeus, os projetos têm, porém, de respeitar algumas condições, em primeiro lugar, assegurando que o país cumpre as recomendações do semestre europeu e esteja alinhado com as prioridades de Bruxelas. O grande desafio que se coloca, neste momento, é mesmo o facto de os projetos terem de ser concretizados até 2026 – o que deixa de fora grandes opções do Governo, como, por exemplo, o desejado investimento na ligação ferroviária entre Lisboa e Porto. António Costa disse mesmo que será preciso estabelecer parcerias, pois, caso contrário, não será possível cumprir esta meta.\n\nO chefe do Executivo acredita que este plano pode mesmo ser uma oportunidade única para o país crescer. “Temos de enfrentar este desafio com a convicção de que recuperar não significa voltar onde estávamos. A nossa ambição não pode ser a de chegarmos ao fim e estarmos onde estávamos em fevereiro deste ano. Temos de sair desta crise mais fortes, mais resilientes dos pontos de vista social, do potencial produtivo e da competitividade territorial”, afirmou.\n\nO discurso de Ursula von der Leyen foi marcado por elogios à forma como os portugueses “responderam com responsabilidade, humildade e solidariedade à pandemia”. A presidente da Comissão Europeia voltou a destacar a importância do Plano de Recuperação e Resiliência da União Europeia (“Next Generation EU”), considerando que “Portugal não está só bem colocado para tirar o máximo do “Next Generation EU”, como pode dar um blueprint [projeto] para os outros”.'] ",
 "numberPosts": " 160 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
