{
 "header": {
 "title": " A batalha perdida de Pedro Nuno Santos contra Costa ",
 "subtitle": " Ministro tentou que plano de reestruturação da TAP fosse a votos no Parlamento.Primeiro-ministro disse não. ",
 "owner": " Cristina Rita ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 12 de dezembro 2020 ",
 "dateExtraction": " 2020-12-16 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/717911/a-batalha-perdida-de-pedro-nuno-santos-contra-costa ",
 "postText": " ['É mais um sinal de tensão entre o primeiro-ministro e o ministro das Infraestruturas. E o momento é raro em política: um ministro assumir que não queria a solução do seu chefe de Executivo. Pedro Nuno Santos desejava que o plano de restruturação da TAP fosse a votos no Parlamento. Chegou a admitir a deputados que a ideia estava em ponderação no Governo. Mais, o comentador televisivo Marques Mendes avançou essa possibilidade no passado domingo, alegando que já tinha havido um contacto entre o Governo e o PSD para o efeito.', 'O contacto foi de Pedro Nuno Santos a um deputado da coordenação da área da economia. O objetivo era o de testar as águas. Nesta equação, a chamada não foi para Rui Rio, o líder do partido, ou para o líder parlamentar, Adão Silva. A ponderação admitida pelo governante num contacto informal não passou de quarta-feira. A líder parlamentar do PS, Ana Catarina Mendes, avançou com a linha oficial do partido (e do próprio António Costa): o plano não iria a votos no Parlamento.', 'Menos de 24 horas depois, era o próprio primeiro-ministro a confirmar esta tese a partir de Bruxelas. E António Costa não poupou nas palavras para desautorizar o governante da Habitação e Infraestruturas em público: «Governar nas horas boas e nas horas más, governar quando as medidas são populares e quando as medidas são impopulares — faz parte da atividade governativa e não vale a pena o Governo ter a ilusão de que pode transferir para outro órgão de soberania aquilo que só a si próprio compete fazer. Seria, aliás, um erro que assim fosse». Não podia ser mais acutilante.', 'Ontem, o ministro não deixou de assumir a derrota, mas fê-lo, como é seu hábito, numa lógica de que faz parte das regras democráticas. «Em qualquer organização, conselho editorial, em qualquer família, em qualquer empresa, Governo, as pessoas não pensam todas da mesma maneira»,\xa0 declarou aos jornalistas na apresentação do plano de restruturação da TAP (ver páginas seguintes). Sem meias palavras, Pedro Nuno Santos avisou que a sua posição era essa: a de levar o plano a votos. «Não foi, ficou o assunto arrumado. É mesmo assim que funciona a interação e a democracia seja em que órgão for», concluiu o governante. No PS há quem lembre ao SOL que esta é só mais uma etapa também de descolagem de Pedro Nuno Santos num processo que se iniciou em maio de 2018.\xa0 No próximo congresso dos socialistas é expectável que essa demarcação seja vincada.'] ",
 "numberPosts": "76 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
