{
 "header": {
 "title": " Malta introduziu o divórcio há seis anos. Agora prepara-se para o casamento gay ",
 "subtitle": " Um dos países mais católicos no mundo torna-se passo a passo num dos principais líderes dos direitos LGBT. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 3 de julho 2017 ",
 "dateExtraction": " 2020-03-06 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/570560/malta-introduziu-o-divorcio-ha-seis-anos-agora-prepara-se-para-o-casamento-gay ",
 "postText": " ['O governo de Malta apresentou esta segunda-feira uma proposta para legalizar o casamento entre casais homossexuais e modificar a linguagem da lei do matrimónio no sentido de usar termos sem género específico, abrindo um novo capítulo num país profundamente católico – o divórcio só foi legalizado em 2011 – que, no entanto, passou nos últimos anos para lugares de liderança mundial no que diz respeito aos direitos da comunidade LGBT.', '“Malta quer continuar na frente dos temas LGBT e liberdades civis, de maneira a poder ser um exemplo para o resto do mundo”, disse à BBC o líder trabalhista e primeiro-ministro de Malta, Jospeh Muscat, saído há um mês de uma vitória eleitoral contra o partido conservador de centro-direita, que, no entanto, já assegurou que vai aprovar a nova lei do casamento – apesar dos rumores de fraturas e desagrado.', 'Várias figuras no Partido Nacionalista manifestaram desagrado com a lei, dizendo que é demasiado progressiva e que a limpeza de termos com género próprio é descaracterizadora. “A partir de agora ninguém pode chamar aos seus pais ‘mãe’ e ‘pai’ porque não está na lei”, lançou no Parlamento David Agius, dos conservadores. “É suposto passarmos a celebrar o ‘dia da pessoa que deu à luz’ em vez do Dia da Mãe?”'] ",
 "numberPosts": " 11 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
