{
 "header": {
 "title": " Liliana Campos pede desculpa a José Carlos Malato após insinuar que este queria chamar a atenção ",
 "subtitle": " Eu já falei com a Malato, pedi desculpa da forma como pus a questão no ar ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 9 de novembro 2018 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/633487/liliana-campos-pede-desculpa-a-jose-carlos-malato-apos-insinuar-que-este-queria-chamar-a-atencao- ",
 "postText": " ['José Carlos Malato foi alvo de críticas na televisão\xa0por parte da apresentadora Liliana Campos. O apresentador partilhou uma publicação sobre a relação com a sua mãe,\xa0e Liliana Campos\xa0insinuou que\xa0este estavaapenas\xa0a\xa0“chamar à atenção”\xa0das pessoas.', 'O apresentador da RTP falou sobre o seu afastamento de mãe e explicou o porquê da situação: “Sou desassociado há mais de 30 anos das Testemunhas de Jeová e, por essa razão, a minha mãe foi proibida / proibiu-se (?) de privar comigo e com a minha irmã, vir a nossa casa, tirar fotografias, andar connosco na rua. Porque somos desassociados desta organização fundamentalista e radical e, eu, porque sou gay”.\xa0“Na qualidade de órfão de pai e mãe, estou disponível para adoção! Quem precisar do carinho de um filho amoroso, exemplar, com as minhas características. Candidate-se! Como diz Tom Veloso «todo o homem, precisa de uma mãe!» ”, disse.', 'O assunto\xa0foi abordado no programa da SIC Passadeira Vermelha, onde Liliana Campos teceu algumas críticas\xa0ao colega de profissão: “O que eu tiro\xa0daqui, e é exatamente a ideia contrária que eu tinha do Malato e, gosto imenso dele, e trabalhou muitos anos aqui na SIC e cruzava-me com ele muitas vezes…é\xa0que parece que há uma necessidade que o José Carlos Malato tem ultimamente de chamar à atenção, seja por que motivo for”,\xa0afirmou.', 'Contudo,\xa0após o comentário\xa0da apresentadora\xa0ter gerado tanto polémica, esta\xa0esclareceu a situação no programa desta quinta-feira: “Eu e o Malato somos amigos, de há muitos anos (…) na realidade o que passou foi que eu estava a querer dizer que o Malato queria aparecer mas eu conheço o Malato, sei que não quer aparecer”. “O que eu queria dizer na altura, e já falei com ele sobre isto, era se o\xa0Malato não queria passar a mensagem cá para fora de como esta Igreja (…) molda de tal forma a cabeça dos membros que lá estão que depois é impossível chegar a uma conversa com eles como acontece neste caso entre o Malato e a mãe”, justificou.', '“Eu\xa0já falei com a Malato, pedi desculpa da forma como pus a questão no ar, era mesmo chamar a atenção para aquilo que acontece”, acrescentou Liliana Campos.', ''] ",
 "numberPosts": " 8 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
