{
 "header": {
 "title": " Marcelo Rebelo de Sousa elogiou atuação de Eduardo Cabrita durante os incêndios de 2017: Foi irrepreensível ",
 "subtitle": " O Presidente falou ainda sobre a vacinação contra a covid-19 em Portugal. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 29 de dezembro 2020 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719508/marcelo-rebelo-de-sousa-elogiou-atuacao-de-eduardo-cabrita-durante-os-inc-ndios-de-2017-foi-irrepreensivel ",
 "postText": " ['Marcelo Rebelo de Sousa, Presidente da República e recandidato ao cargo, deu uma entrevista esta terça-feira, à RTP, onde falou sobre o trabalho do ministro da Administração Interna, Eduardo Cabrita, e elogiou a sua atuação em relação aos\xa0incêndios de 2017."Em matéria de fogos, o ministro foi irrepreensível", apontou o chefe de Estado. Por outro lado, Marcelo desmentiu Cabrita em relação a este ter tido impacto na sua recandidatura ao\xa0mandato. "Se, entusiasmado, disse que isso tinha sido decisivo na minha recandidatura, naturalmente é uma interpretação do senhor ministro", afirmou.', 'Questionado sobre a morte do cidadão ucraniano no aeroporto de Lisboa, às mãos de inspetores dos Serviços de Estrangeiros e Fronteiras, em março, Marcelo\xa0recusou responder se a situação deixou\xa0Eduardo Cabrita com a sua autoridade diminuída, no entanto, disse que\xa0a pedido do Presidente\xa0ucraniano irá dirigir uma mensagem de Ano Novo àquele país. "O Presidente da Ucrânia, com quem vou falar amanhã [quarta-feira], quer que eu envie uma mensagem de feliz Ano Novo para a Ucrânia, que eu vou gravar amanhã ou depois de amanhã", constatou Marcelo Rebelo de Sousa.', 'O jornalista questionou ainda Marcelo acerca\xa0das\xa0palavras que usou após a morte de Ihor Homeniuk, sobre a necessidade de mudança do SEF, e se isto era uma indireta para a saída de Cabrita do Governo\xa0"Não se aplica ao ministro, falei na administração pública, e tive o cuidado de dizer: se se apurar que não é um caso isolado", referiu.', 'Durante a entrevista, Marcelo abordou ainda a questão da vacinação contra a covid-19, que teve início este domingo em Portugal, e falou sobre o facto de os idosos não terem sido os primeiros a serem vacinados no país.\xa0"Não só percebo, como chamei a atenção para o facto de não se esquecerem dos idosos", disse Marcelo, que mostrou ser a favor do plano de vacinação ser "mais generoso com os idosos".', 'No entanto, o chefe de Estado não deixou de afirmar que respeita a decisão dos especialistas. "Se os especialistas em saúde entenderam que o critério era diferente daquele que era a minha inclinação, eu em princípio aceito", afirmou, dizendo que "não quer impor a sua opinião" num assunto reservado às autoridades de saúde.', 'Sobre o incidente entre forças de segurança relativamente ao transporte das vacinas de Évora para o Algarve, Marcelo disse não ter entendido bem a situação e diz que existe "sempre um espírito corporativo em todas as instituições" e consta que "em boa-hora" ambas chegaram a acordo.', 'Em relação à TAP, Marcelo disse não ser a favor de aumentos na companhia aérea portuguesa numa altura em que a empresa enfrenta uma reestruturação e cortes salariais provocados pela pandemia mundial.\xa0"Apelaria a que, mesmo com o esforço global que foi feito, que as pessoas não dessem um sinal, em plena reestruturação, com sacrífico de trabalhadores, [houvesse aumentos]", disse o chefe de Estado, que sublinhou que ocorreu uma redução genérica nas renumerações e que o aumento da companhia diz respeito "a um caso".', '"É preciso que genericamente se dê o exemplo num caso como este da TAP", disse, não deixando de realçar que apoia a reestruturação da TAP. "Se se quer reestruturar a TAP, e eu acho bem - porque não é solução estatizá-la gastando o Estado uma fortuna nem levando-a à falência, é querer condições para uma parceria como estava pronta em fevereiro -, (...) então é preciso conquistar, na perceção".'] ",
 "numberPosts": " 39 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
