{
 "header": {
 "title": " Líder do PAN critica utilização de animais em programa televisivo: Não é aceitável ",
 "subtitle": " Em causa está o programa 'A Noite de Cristina'. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 21 de dezembro 2020 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/718736/lider-do-pan-critica-utilizacao-de-animais-em-programa-televisivo-nao-e-aceitavel ",
 "postText": " ['André Silva recorreu às redes sociais para criticar a utilização de animais em presépios vivos. O líder do PAN decidiu comentar especificamente o que aconteceu no sábado à noite, numa emissão especial de “A noite de Cristina”, na TVI.', '“O que se passou num programa televisivo na noite de ontem [sábado] foi mais um exemplo de sujeição de animais a contextos que lhes são estranhos e inadequados, e que violam o seu bem-estar”, começou por dizer André Silva numa publicação partilhada no Facebook este domingo, referindo-se especificamente ao momento em que uma vaca foi levada para estúdio.', '“A sujeição de um bovino habituado a estar em regime extensivo a uma deslocação forçada para um local desconhecido que não lhe fornece as mínimas condições para que expresse os seus comportamentos naturais, onde irá ser constantemente agredido pelo ruído extremo, pelas luzes intensas, pela falta de locais de refúgio e sem respeito pelos seus horários e necessidades, não é aceitável e é completamente desnecessária”, considerou o líder do PAN.', '“Os animais não são coisas. São seres sencientes, ou seja, têm a capacidade de sentir. As sensações como a dor ou a agonia, ou as emoções, como o medo ou a ansiedade, são estados subjetivos próximos do pensamento e estão presentes na maior parte das espécies animais, nos bovinos de certeza. Que o espírito natalício nos aproxime de todos aqueles que a ciência diz serem capazes de sentir”, acrescentou ainda.', 'De realçar que juntamente com Cristina Ferreira, que conduziu o programa, e os convidados, estava também uma criança, que teve de ser retirada do local por um elemento da produção quando a vaca ficou agitada. O momento não foi esquecido por André Silva.', '“Se a criança ou outra pessoa tivessem sido feridas, já sabemos que a culpa seria da vaca”, rematou.', 'Recorde o momento.'] ",
 "numberPosts": " 56 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
