{
 "header": {
 "title": " Só daqui a uns dias será possível averiguar se o país está a viver uma segunda vaga, afirma Graça Freitas ",
 "subtitle": " A diretora-geral da Saúde afirmou que as regiões mais afetadas pela pandemia no país são a região da Grande Lisboa, Guimarães e Vila Nova de Gaia, visto serem as zonas onde existem mais casos por 100 mil habitantes. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 14 de setembro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/708704/so-daqui-a-uns-dias-sera-possivel-averiguar-se-o-pais-esta-a-viver-uma-segunda-vaga-afirma-graca-freitas ",
 "postText": " ['A conferência de imprensa das autoridades de saúde sobre o balanço diário da situação epidemiológica em Portugal contou com a presença da diretora-geral da Saúde, Graça Freitas, e o secretário de Estado da Saúde, António Lacerda Sales. Esta segunda-feira foram abordados vários assuntos como o ajuntamento no Santuário de Fátima, que ocorreu este domingo,\xa0o\xa0aumento do número de casos nos últimos dias e o facto de Portugal poder estar a viver uma segunda vaga.', 'Graça Freitas afirmou que as regiões mais afetadas pela pandemia no país são a região da Grande Lisboa, Guimarães e Vila Nova de Gaia, visto serem as zonas onde existem mais casos por 100 mil habitantes. "Temos feito um esforço muito grande para se realizem inquéritos epidemiológicos na zona de Lisboa e Vale do Tejo", afirma a diretora-geral da Saúde.', 'A responsável admite que o país tem sofrido um aumento diário do número de casos. "Nunca estivemos num patamar de ausência de casos", esclareceu Graça Freitas, que prevê que o aumento vai continuar. Questionada sobre se o aumento do número diário de casos é sinónimo de uma segunda vaga, a diretora-geral da Saúde diz que\xa0"só daqui a uns dias" será possível averiguar esta situação.', 'Graça Freitas esclareceu também que o aumento diário de casos não é sinónimo de um aumento no número de óbitos por covid-19. Isto visto os novos casos serem, na sua grande maioria, jovens, que mais facilmente vencem a doença.\xa0 "O número de pessoas infetadas acima dos 70 anos tem sido relativamente baixo", lembrou a diretora-geral de Saúde, notando que os novos casos acontecem mais em pessoas mais jovens e "de certa forma protetora da mortalidade".\xa0 Sobre o aumento no número de pessoas infetadas internadas, António Sales garante que "não há pressão sobre as camas de internamento nem em relação aos cuidados intensivos".', 'António Sales referiu que ocorreu o maior número diário de testes de despiste à covid-19\xa0desde o início da pandemia esta sexta-feira: mais de 21 700 pessoas foram testadas ao novo vírus.\xa0O governante afirma que a grande maioria de pessoas infetadas atualmente estão entre os 20 e os 49 anos de idade (mais de 51% das novas infeções).', 'Apesar de apelidar esta situação de uma "boa notícia", António Sales sublinha que o\xa0aumento diário significa que deve haver uma "revisão coletiva sobre os comportamentos" individuais, de modo a proteger os mais vulneráveis., "É\xa0importante que todos continuemos conscientes do nosso papel na propagação do vírus, não podemos vacilar este caminho de contenção, o único que dispomos no momento".\xa0 "Temos a obrigação de na rua, no trabalho, em família, tudo fazer para garantir que o\xa0SNS\xa0continue a ter capacidade de dar resposta a esta doença mas também a todas as outras", reforçou o responsável.', 'O ajuntamento de pessoas no Santuário de Fátima, este domingo, dia 13 de setembro, foi um dos assuntos abordados esta segunda-feira. António Sales diz acreditar que a Igreja Católica não estava à espera de tantas pessoas e que as autoridades de saúde já receberam um\xa0pedido de reunião por parte da entidade religiosa.\xa0"A Igreja Católica teve um histórico de diálogo constante e comportamento exemplar. O que acho importante é que no próximo dia 13 de outubro esteja devidamente prevenido e programará esse dia garantindo a segurança da comunidade", afirmou o responsável.', 'O futebol também foi outra das questões protagonistas desta conferância. O secretário de Estado da Saúde diz que o regresso da atividade desportiva está dependente da evolução da situação epidemiológica de cada região e que para "problemas diferentes" serão encontradas "soluções diferentes". "Numa altura em que o país sobe para o estado de contingência, o futebol ou qualquer outra\xa0atividade, não pode nem deve dar sinais contrários. Por isso, estamos conscientes de que o futebol, como outras modalidade, quererão manter a excelente imagem na defesa que é o interesse público\xa0e a saúde pública. Será também esta a receita para a nova\xa0época", destacou ainda.', 'Depois de o colégio privado St Julian\'s ter decidido que algumas turmas não deveriam regressar à instituição e que deveriam continuar a ter aulas online,\xa0Graça Freitas foi questionada sobre muitos alunos já terem regressado às suas escolas e universidades. A diretora-geral da Saúde assegura\xa0que "as boas práticas" das instituições estão a ser observadas pelas autoridades de saúde e todas as decisões serão permitidas\xa0"desde que não ponham em causa a saúde pública".', ''] ",
 "numberPosts": " 21 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
