{
 "header": {
 "title": " Rita Blanco dá que falar após 'indiretas' a Cristina Ferreira: Põe lá no canal da outra ",
 "subtitle": " “Tive muito gosto em estar aqui com vocês os dois, a última vez que cá estive não tive tanto gosto, sou franca, e agora tenho muito mais gosto”, disse a atriz a João Baião e Diana Chaves. Mas não ficou por aqui. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 29 de setembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/710191/rita-blanco-da-que-falar-apos-indiretas-a-cristina-ferreira-poe-la-no-canal-da-outra ",
 "postText": " ['Rita Blanco esteve, esta terça-feira, no programa Casa Feliz, na SIC, e acabou por ser notícia devido às piadas que disse sobre Cristina Ferreira. Nas redes sociais há mesmo quem considere que a atriz acabou por lançar algumas farpas à apresentadora.', 'Então vocês\xa0agora estão na casa que era da outra?, começou por questionar Rita Blanco que, juntamente com Alexandra Lencastre, esteve à conversa com Diana Chaves e João Baião.', 'A casa é da SIC, a\xa0inquilina\xa0é que mudou, disse João Baião. Mas ela pagou as rendas todas?, continuou a\xa0atriz.', 'Anda assim, a atriz não ficou por aqui. Olha, põe lá no canal da outra que é para ver se ela está aos gritos. Temos de gritar, porque se não gritarmos..., afirmou.', 'No final, Rita Blanco desejou felicidades aos apresentadores e fez referência à ultima vez que tinha estado no programa, na altura apresentado por Cristina Ferreira.', '“Tive muito gosto em estar aqui com vocês os dois, a última vez que cá estive não tive tanto gosto, sou franca, e agora tenho muito mais gosto”, rematou.', 'Nas redes sociais, os comentários da atriz não passaram despercebidos. "A Rita acabou de confirmar algo que eu na altura da sua ida eu comentei aqui em casa, que na sua visita anterior notou-se o seu mau estar", escreveu uma utilizadora no Instagram do programa Casa Feliz. "BOM DIA, Cristina", comentou outra. "Rita Blanco sempre direta, adoro", lê-se noutro comentário.'] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
