{
 "header": {
 "title": " Carlos Cruz pede novo julgamento ",
 "subtitle": " Em causa está o facto de o Tribunal Europeu dos Direitos Humanos (TEDH) ter dado razão a Carlos Cruz, em 2018, que contestou a recusa do Tribunal da Relação de Lisboa de admitir novas provas da defesa em fase de recurso. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 30 de dezembro 2020 ",
 "dateExtraction": " 2021-01-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/719630/carlos-cruz-pede-novo-julgamento- ",
 "postText": " ['Carlos Cruz fez um pedido de revisão da sua sentença no processo casa Pia, onde foi condenado a seis anos de prisão por abuso sexual de um menor, avançou o Expresso. A informação já foi entretanto confirmada\xa0pelo seu advogado, Ricardo Sá Fernandes,\xa0à Lusa.', 'O pedido do ex-apresentador de televisão, que\xa0 irá ser avaliado pelo Supremo Tribunal de Justiça (STJ), surge depois de o\xa0Tribunal Europeu dos Direitos Humanos (TEDH) ter decidido, em junho de 2018, que Carlos Cruz tinha razão ao contestar a\xa0recusa do Tribunal da Relação de Lisboa de admitir novas provas da defesa em fase de recurso do processo, considerando que o arguido não teve direito a um "julgamento equitativo".', 'Em causa estão declarações do ex-motorista da Casa Pia Carlos Silvino, que voltou atrás nas\xa0acusações feitas a Carlos Cruz e a outros arguidos depois de estes terem sido condenados.', 'Segundo Ricardo Sá Fernandes, a decisão pode demorar entre dois e três meses.\xa0Para o advogado, o pedido de revisão de sentença "é um tiro que só se dá uma vez", algo que o\xa0levou\xa0"a confirmar milhares de documentos e a ouvir dezenas de horas de gravações" para garantir que estava "absolutamente seguro" do que ia apresentar.', 'O advogado defende o ex-apresentador de televisão e diz que este vive "na esperança de ver o seu nome limpo". "Carlos Cruz vive para isto, para ver o seu nome reabilitado. Tem tido várias doenças e aquilo que o mantém vivo é a esperança de ver o seu nome limpo. Carlos Cruz não teve nada a ver com os abusos ou com o processo Casa Pia. É um homem completamente inocente que ficou com a vida destruída", frisou.', ''] ",
 "numberPosts": "141 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
