{
 "header": {
 "title": " Comunistas recusam adiar congresso ",
 "subtitle": " Congresso vai realizar-se em Loures durante o estado de emergência, mas com menos participantes. PS, Bloco e PSD adiaram reuniões partidárias. IL realizou convenção digital. ",
 "owner": " Luís Claro ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 22 de novembro 2020 ",
 "dateExtraction": " 2020-11-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/715860/comunistas-recusam-adiar-congresso ",
 "postText": " ['O PCP vai mesmo realizar o congresso durante o estado de emergência. O evento, previsto para os dias 27, 28 e 29 de novembro, em Loures, vai realizar-se com regras apertadas, mas nunca esteve em cima da mesa a possibilidade de ser adiado por causa da pandemia.', 'O congresso dos comunistas foi um dos temas discutidos nas reuniões com o Presidente da República sobre a renovação do estado de emergência. O PSD defendeu que as restrições têm de ser iguais para todos. «Não entendemos que fechem supermercados e restaurantes, que se obriguem as famílias portuguesas a estar em casa e que depois se realizem, por exemplo, congressos partidários», afirmou, à saída do encontro, Morais Sarmento, vice-presidente do PSD. No debate sobre o estado de emergência, Adão Silva alertou que os portugueses não compreendem que «o Governo não proíba ajuntamentos sociais de centenas de pessoas». O líder parlamentar do PSD condenou que a «prepotência» a a «arrogância» dos comunistas.', 'O Governo respondeu pela voz do ministro Eduardo Cabrita, com o argumento de que as reuniões dos partidos não podem ser «em caso algum proibidas, dissolvidas ou submetidas a autorização prévia». Já João Oliveira, líder parlamentar do PCP garantiu que o congresso «vai realizar-se com todas as condições de segurança».', 'Marcelo Rebelo de Sousa já tinha afirmado que «é desejável» que as novas restrições «sejam para todos».', 'O PCP reagiu aos avisos lançados pelo Presidente da República. No editorial do jornal Avante!, os comunistas lamentam que «se desenvolva uma dinâmica de pressão sobre o partido, em que se insere também o Presidente da República, em torno da realização deste congresso».', 'O PCP está a preparar o congresso com um conjunto de restrições, nomeadamente o número de pessoas que vão estar no pavilhão. Os delegados serão menos de metade (no último eram 1200) e não haverá convidados nacionais e estrangeiros.', 'O partido garante também que os delegados serão distribuídos pelo pavilhão de forma a cumprir as regras de distanciamento e haverá circuitos de entrada, circulação e saída.', 'Congresso do PS sem data', 'PS, PSD e BE adiaram os congressos devido à pandemia. A reunião dos socialistas estava previsto para maio, mas ainda não tem uma nova data. Sabe-se apenas que não será antes das eleições presidenciais, que se realizarão no mês de janeiro.', 'O BE decidiu realizar a XII Convenção Nacional nos dias 22 e 23 de maio de 2021, no distrito do Porto. O evento estava marcado para outubro, mas o partido decidiu adiá-lo antes do verão. Catarina Martins preferiu não comentar a decisão do PCP de manter o congresso, mas afirmou que «os direitos políticos não estão suspensos no país, era o que mais faltava que estivessem»,', 'O congresso do PSD/Madeira, que estava marcado para este fim de semana, também foi adiado. Miguel Albuquerque argumentou que «não pode dar maus exemplos». A Iniciativa Liberal não adiou a Convenção Nacional, mas perante a «implementação do estado de emergência foi decidido que decorresse totalmente de forma remota através de plataforma digital», O encontro realizou-se no último domingo e contou com 230 participantes.'] ",
 "numberPosts": " 77 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
