{
 "header": {
 "title": " Marroquinos que tentaram entrar ilegalmente em Portugal ficam detidos numa ala do estabelecimento prisional do Linhó ",
 "subtitle": " Os centros de detenção temporária estão cheios, mas diretora do SEF defende que ainda é "prematuro" falar de uma rota de imigração ilegal. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 23 de julho 2020 ",
 "dateExtraction": " 2020-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/703798/marroquinos-que-tentaram-entrar-ilegalmente-em-portugal-ficam-detidos-numa-ala-do-estabelecimento-prisional-de-faro ",
 "postText": " ['O grupo de 21 migrantes marroquinos que desembarcou ilegalmente na praia da ilha do Farol, em Faro, foram esta quinta-feira presentes a tribunal, tendo ficado detidos numa ala à parte no estabelecimento prisional do Linhó. O Serviço de Estrangeiros e Fronteiras (SEF) regista cinco desembarques de cidadãos marroquinos desde dezembro, mas Cristina Gatões, diretora do SEF defende que ainda é “prematuro” falar de uma rota de imigração ilegal.', 'A decisão de encaminhar os 21 marroquinos para uma parte do estabelecimento prisional foi tomada devido à lotação dos centros de detenção temporária. Segundo a RTP, os centros de detenção temporária estão cheios com outros cidadãos marroquinos. Os homens presentes esta quinta-feira a tribunal vão permanecer nas instalações do estabelecimento prisional até que exista uma autorização para que sejam encaminhados para o respetivo país de origem.', 'Este grupo tinha como objetivo entrar ilegalmente em Portugal, tendo sido intercetado pela GNR na terça-feira à noite.\xa0\nSobre este assunto, Cristina Gatões admitiu esta quinta-feira que “passado este tempo [desde o primeiro desembarque, em Dezembro] é inquestionável e é inegável que houve uma sucessão muito próxima no tempo de desembarques inesperados e que têm muitas semelhanças todos entre eles”. No entanto, “ainda há investigações em curso, há avaliações que têm de ser feitas”. “Ainda não temos informação suficiente sobre este último desembarque para podermos afirmar se há uma rota, se há uma rede”, acrescentou a diretora do SEF.', 'Cristina Gatões explicou ainda que os marroquinos retidos em Portugal só podem voltar ao seu país quando tiverem os respetivos documentos. Mas, “ainda que já estivessem documentados, não há aviões para os levar”, acrescentou.'] ",
 "numberPosts": " 95 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
