{"commentThread": [{
"id": "758e28de-59df-44f1-f8ad-08d7960b4eed",
"user": "072b6801-e873-4c6f-b60f-c1dc466d7644",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "pode aguardar sentada em cima dos pilares do sol posto do também sereníssimo cabrita reis. Anda cada vez mais serenidade a inundar as artes de ser portugues(a). E tudo isto, atenção - é 'não tendo ainda ainda ainda (que bela fórmula de gaguejo poético!) feito nada de errado, quer dizer - nas palavras dela - de humano'. O que promete implicitamente que fará - abriguem-se, sos o sos!!! Há uma luminosidade nesta inteligência serena, que deslumbra, e que talvez acabe mesmo em milagre. E o que eu não gostava de ver, como nos contos de poe, o partido amarrado a um cadáver dentro de um caixão (ok, é uma pseudo-referência, o poe não tinha esse mau-gosto nem havia 'ainda ainda ainda' conhecido nenhum modelo inspirador como a joacine, que juntasse às morellas, annabelas e outras beldades defuntas).",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e1903c91-36c9-4d65-f892-08d7960b4eed",
"user": "3693f5ce-6859-450b-8eb9-874c6b801180",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Racista, intolerante  e prepotente , azar do Tavares, só sai se quiser...fica lá  a imitar helicópteros !",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "8ce2c32b-3766-415b-c615-08d79cba9b76",
"user": "0fc71135-ccd2-4ca2-a1ef-0d558ba683fc",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "E pronto. Quem fala assim não é gago.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "84bb3941-42f2-4070-1392-08d79cb307be",
"user": "43993747-edb9-4cfe-b23c-c38b08096cbe",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "E continua de dedo em riste. Muito cuidado com a tirania. Façam uma analise psicológica e vejam o que uso e abuso desse gesto significa. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "4c5daf4f-3baa-43b6-47f7-08d79cb736b9",
        "user": "072b6801-e873-4c6f-b60f-c1dc466d7644",
        "date": "19.01.2020",
        "timestamp": "NA",
        "commentText": "o dedo espetado é até bastante sexy - diz o meu machismo. De qualquer maneira, ver a criatura aos berros até dá gosto: temos mulher! E nem é feia, de todo, excepto em sentido moral e político. Enfim, apenas para referir que nem tudo é desagradável nos vistaços mediáticos que a criatura emite. (Faço notar que o teor destas minhas apreciações é eminentemente político, e reivindica o direito ao 'male gaze' e à sua expressão verbal, que traduzem toda uma mundividência incorrigível e bastante salutar: uma mulher zangada acende o desejo, caras feministas e genderistas, mesmo quando disparata daquela maneira. Quer dizer, percebe-se que há ali um organismo ao rubro que não gagueja - e o negro fica-lhe tão bem...).",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}