{"commentThread": [{
"id": "17492e9a-7f1c-4d6e-e952-08d6aaa141f1",
"user": "15e1ae01-7769-4578-a32e-ec7e7aa4e493",
"date": "17.03.2019",
"timestamp": "NA",
"commentText": "O problema é que os professores que têm de dar estes temas eles próprios (é obrigatório, está na lei) é que não têm formação e dizem asneiras. Até neste artigo o jornalista fala de \"opções sexuais\" e não de orientação sexual e aparentemente não sabe que identidade de género e orientação sexual não são o mesmo. Depois digam que as associações LGBTI não são precisas. São e muito.", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "2ac6b3b6-a7e5-4f25-012e-08d6ae5cdd47", "user": "f6a47c15-6984-4897-b08d-24849c4938c1", "date": "22.03.2019", "timestamp": "NA", "commentText": "A identidade de género e a orientação sexual coincidem em 95% + dos casos.        Nos tempos primitivos onde os bébes nasciam com uma 'pilinha' a maior parte eram heterossexuais, e o mesmo para os do sexo feminino.        Mas isso era muito aborrecido....e embora ainda assim seja, há toda esta narrativa LGBTQI+++ dos que dizem representar as minorias mas nunca forma eleitas por elas.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "d110c36f-5d35-4261-1dfc-08d6aa6e9fc3", "user": "52b1634b-a3c0-48db-95f0-50d145fbf606", "date": "17.03.2019", "timestamp": "NA", "commentText": "Sem sombra de duvida o objectivo NÃO É informar nem esclarecer mas sim propagandear as ideias das associações LGBTI.Se a intenção fosse informar quem estaria a falar com as crianças seria alguém com formação para tal e sem ligações a nenhuma agenda qualquer.O que é pena é que estão a fazer isto a crianças... Nesta promoção existe muito pouco respeito pelas crianças e pelos futuros adultos que um dia serão e que deveriam ter a oportunidade de o serem, livres destas moldagem que tentam fazer com elas... ", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5ff57b11-d160-4450-3ed5-08d6a9e727fa",
"user": "07206cb1-6f20-4ae1-9e00-47227c41e069",
"date": "17.03.2019",
"timestamp": "NA",
"commentText": "O grande absurdo do Ranking das escolas! (politiquices para entreter o povo e tapar olhos) Escolas de alunos oriundos da alta sociedade onde:- Só entram alunas/os quem tem dinheiro;- As/os alunas/os tem muitos recursos financeiros;- Onde podem selecionar as/os melhores alunas/os; - As/os alunas/os têm dinheiro para pagar explicações.!CONTRA!Escolas públicas com alunos das classes social popular onde:- Onde entram alunas/os de todas as classes sociais e etnias;- As/os alunas/os com poucos ou nenhuns recursos financeiros;- Alunas/os com problemas psicológicos e interesses divergentes dos escolares; (narcotraficantes, bullying contra alunos, auxiliares e professores, etc.)-  A Grande maioria de alunas/os não têm dinheiro para andar em explicações.\",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}