{
 "header": {
 "title": " Parem de pedir ao Conan para não ir a Telavive ",
 "subtitle": " Proponho um pedido diferente a Conan Osíris: que vá a Telavive, vença e, quando tiver a atenção de todos os israelitas e palestinianos, lhes diga que nós sabemos que eles têm medo, que o que os move é a procura de segurança, mas que estamos dispostos ajudá-los a tornar a paz possível. ",
 "owner": " ['Jorge Dantas'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1966  partilhas",
 "datePosted": " 28 de Março de 2019, 8:52 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/28/p3/cronica/parem-pedir-conan-nao-ir-telavive-1866713 ",
 "postText": " ['O pedido tem sido repetido tendo por base o eterno conflito entre Israel e Palestina. Contudo, será um boicote o mesmo que um apelo à paz? Faria alguma diferença se Conan Osíris decidisse não ir à Eurovisão por esta se realizar em Israel?', 'Um aspecto importante em qualquer conflito é a luta pelo poder, uma vez que o conflito só acontecerá se quem tiver o poder tiver interesse em que ele aconteça. Muitas vezes, este poder manifesta-se como resposta ao medo: o medo de represálias torna alguém poderoso e o medo do perigo torna poderoso quem prometer proteger-nos. O medo leva assim a uma resposta emocional que condiciona as nossas decisões, contrariando aquilo que os argumentos racionais nos possam dizer.', 'Este mecanismo de resposta emocional representa, em grande parte, a forma como os animais irracionais tomam decisões. A evolução desenhou-os para que evitassem o perigo e se protegessem, permitindo-lhes viver mais tempo e ter uma maior descendência  e é disso exemplo a simples decisão de fugir de um predador ou ameaça. Contudo, nós, seres racionais, também possuímos estes mecanismos, abrindo a possibilidade para a tomada de decisões emocionais por oposição a decisões racionais.', 'Este aspecto tem importância em termos políticos já que propostas dirigidas aos medos da população vão ter sempre apoio, independentemente de existirem ou não argumentos racionais que os suportem. É nisto que se baseia o sucesso do populismo: quando alguém se propõe construir um muro numa fronteira para impedir a entrada de imigrantes, não está a apelar ao pensamento racional da população, mas sim à sua resposta emocional ao medo.', 'Fará este muro alguma diferença? Levará os migrantes a desistirem da tentativa de sair do seu país? Provavelmente, não, uma vez que também estas pessoas são movidas pelo medo da guerra, da miséria e pela sobrevivência da sua própria família, pelo que não vão facilmente desistir.', 'No mesmo sentido, quando pedimos a Conan Osíris para não ir a Telavive, o que é que isso significa realmente? O que é que isso significaria para os israelitas? O que significa para os palestinianos?', 'Este é um conflito em que o medo desempenha um papel crucial. Os constantes atentados e ataques de ambos os lados provocam o medo das populações. Este medo leva a que estas entreguem o poder a quem promete protegê-las. E, finalmente, quem recebe este poder limita-se a manter o conflito indefinidamente, para que o círculo vicioso se feche e o medo da população o mantenha eternamente poderoso.', 'O que é que o boicote à Eurovisão dirá a estes israelitas e palestinianos, continuamente presos neste círculo vicioso, reféns do medo que sentem pela sua segurança e pela da sua família? Levará a que magicamente tomem decisões corajosas a favor da integração e coabitação dos dois povos?', 'Provavelmente, não. Dir-lhes-á apenas que não os compreendemos, que nunca iremos compreender e que não podem contar com a nossa ajuda para se libertarem deste casaco de forças que os impele a entregar o poder justamente a quem manterá eterno o conflito que vivem.', 'Proponho, assim, um pedido diferente a Conan Osíris: que vá a Telavive, que vença, e que, quando tiver a atenção de todos os israelitas e palestinianos, lhes diga que nós sabemos que eles têm medo, que sabemos que o que os move é a procura de segurança, mas que estamos dispostos ajudá-los a tornar a paz possível.'] ",
 "numberPosts": "50 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "1ed85b16-6c32-43a4-de9e-08d6b51755fe",
"user": "0065eaca-4085-44c5-aab4-6810a6ec764a",
"date": "31.03.2019",
"timestamp": "NA",
"commentText": "Raquel: Rejeitei um comentário seu por engano. Submeta novamente por favor e desculpe o erro.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "6b3cf506-9925-4966-4c61-08d6b54de94f",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "31.03.2019",
        "timestamp": "NA",
        "commentText": "no probs, Manuel. não se preocupe. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6b86b64b-ee59-4ceb-1f1a-08d6b45084c9",
"user": "612622bd-a2ea-4537-8872-7ab061640940",
"date": "29.03.2019",
"timestamp": "NA",
"commentText": "\"os constantes atentados de ambos os lados\" uii quando leio isto ate me arrepio, imagine-se a culpar os negros da Africa do Sul pelas manifestacoes contra o Apartheid. Meu caro, informe-se:  Israel desde há muito que é o mau da fita. So um ignorante nao o percebeu ainda. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "74817b74-c16d-407c-1200-08d6b22a4513", "user": "072b6801-e873-4c6f-b60f-c1dc466d7644", "date": "29.03.2019", "timestamp": "NA", "commentText": "perfeitamente de acordo, e quase de certeza é o que o mister conan fará, se o doutor osíris deixar. É isso mesmo, e só um imbecil como o waters é que não o sabe. Mas, já que está com a mão na massa - e, espero, não seja um imbecil hipócrita como o branco e o bife - pode acrescentar que, para não ser acusado de discriminação xenófoba, pode generalizar o seu pleito, ali, daquele palco in loco de onde fustiga israel diante de todo o mundo, e fustigar também irão, iraque, síria e turquia sobre a sua opressão dos palestinianos (q por um qualquer acaso inexplicável ali se chamam 'curdos'), e a china sobre aquelesoutros palestinianos chamados tibetanos: em suma, já q se trata dos palestinianos, q tal tratar-se de Todos os palestinianos, para q não haja 'palestinianos + palestinianos q os outros'?", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "55e10b73-e659-4c83-6483-08d6b3660fb0", "user": "072b6801-e873-4c6f-b60f-c1dc466d7644", "date": "29.03.2019", "timestamp": "NA", "commentText": "espero q a teoria do medo de jorge dantas não o leve a fugir da questão q lhe contra-proponho: palestinianos de todo o mundo, já q hoje 'somos todos tibetanos', uni-vos! Que tal uma marradinha destemida de são marx a terminar o manifesto honesto e verdadeiro, sentido e universal, do conan? Ou esta choradeira era afinal só política, e os povos oprimidos q se lixem, desde q o espectáculo político-correcto corra bem e o endeusamento do personagem renda dividendos pornográficos? Mas o mais inimaginável do pedido do jorge é q já votou e já deu a vitória (o mais democraticamente possível) ao seu eleito. E por q é que não propõe duas coisas honestas de facto, para variar: q conan se manifeste, se perder (como os palestinianos, esqueceu-se, ó jorge?), e q qualquer q seja o vencedor, se manifeste.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5fb5c76d-e21a-4b4c-2737-08d6b3ebd267",
        "user": "612622bd-a2ea-4537-8872-7ab061640940",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Que diparate pegado de comentario - os palestinanos ali sao chamados de curdos?! Olhe voce imagine era que os Sionistas tivessem eleito por exemplo a Sua terra como patria postiça e depois como é que era? Grande Roger Waters, nao é uma ovelha. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6019c93a-5702-4083-6477-08d6b3660fb0",
"user": "735d0ae9-5afc-4f54-940b-a1b817d19b7f",
"date": "28.03.2019",
"timestamp": "NA",
"commentText": "Há tempos, neste sítio, a propósito de um artigo sobre a China, li um comentário de alguém que dizia mais ou menos isto sobre os chineses: ...longe vai o tempo em que, se de uma forma inadvertida se calcava um chinês (em mais do que um sentido), era ele, prontamente, a apresentar as desculpas; hoje já não é assim.... Israel luta, para garantir a sua sobrevivência. Existir.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "7083de51-bb88-4251-6484-08d6b3660fb0",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Boris: há muitos caminhos até Roma ou, neste caso, até Jerusalem. O actual governo de Israel é um desastre. Um verdadeiro desastre.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "29085fba-91b6-4d50-c437-08d6b4148f91",
        "user": "612622bd-a2ea-4537-8872-7ab061640940",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Que mentira pegada: O poder militar de Israel nao tem qualquer rival no Medio Oriente - muito menos seria ameacado pelos palestinianos que oprime. Israel luta, isso sim, para se expandir ate ao pretenso \"grande Israel|\"", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "6fb3d29b-f9d8-41dd-7711-08d6b45ae74a", "user": "735d0ae9-5afc-4f54-940b-a1b817d19b7f", "date": "29.03.2019", "timestamp": "NA", "commentText": "Raquel, desastre, é também o incitamento à eliminação dos judeus da face da terra; uma exaltação constante feita por clérigos mas também por políticos (Ahmadinejad e outros) de países como o Irão, Egipto, AS e outros locais. Desastre, é o ódio de morte contra os judeus, enraizado no coração da teologia islâmica. Esse ódio foi sempre a base essencial para o sistema de crença islâmica e é por isso que os muçulmanos não conseguem se livrar dessa intensa animosidade. Como disse um clérigo egípcio, nós não lutamos contra os judeus por causa da Palestina, mas porque Deus assim ordena.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "3fd748b4-bd1b-495e-7712-08d6b45ae74a", "user": "735d0ae9-5afc-4f54-940b-a1b817d19b7f", "date": "29.03.2019", "timestamp": "NA", "commentText": "Caminhos é o que não faltam; faltam as pontes, as pontes Raquel.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b685fef2-d52d-45c5-754f-08d6b54de355",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "31.03.2019",
        "timestamp": "NA",
        "commentText": "Sim Boris, concordo. Tentar construir pontes em areias movediças é muito difícil. Para ser franca, não acredito que muita coisa mude. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6927a24d-191a-4eab-6476-08d6b3660fb0",
"user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7",
"date": "28.03.2019",
"timestamp": "NA",
"commentText": "Eu tinha aqui um comentário com uns links a responder à Raquel, mas ao seu terceiro comentário concluo que o discurso não é para mim. Eu não moralizei. Eu teci um rol de factos. O advogado chama-se Michael Sfard. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "452d7ae1-7b0d-460b-0091-08d6b2f925d8",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Os factos não se tecem. Os comentários sim. Os factos apresentam-se, simplesmente. Tecer factos é outra coisa, mui distincta. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "60e7e26e-eb6f-47f6-649c-08d6b3660fb0",
        "user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "@ Raquel: Vá ao dicionário.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a5fce978-b264-4d9f-c405-08d6b4148f91",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Fui ao dicionário antes de comentar. A expressão \"tecer factos\" é muito esclarecedora. Um lapsus linguae freudiano. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "a1b172a0-392f-4d18-0085-08d6b2f925d8", "user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7", "date": "28.03.2019", "timestamp": "NA", "commentText": "Ó senhores do Público: porque é que os meus comentários não aparecem. É porque estou a responder a mim mesma?", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "46a5105a-6523-4106-4057-08d6b364f5a5", "user": "0065eaca-4085-44c5-aab4-6810a6ec764a", "date": "28.03.2019", "timestamp": "NA", "commentText": "Não foram publicados porque não são permitidos links. Deverá ler os critérios de publicação para ficar informada sobre o que é ou não publicável. Encontra as regras abaixo da caixa onde escreve os comentários.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "fff882e6-0b66-4518-6470-08d6b3660fb0",
"user": "a72d7fca-c875-4f37-b897-dc86ebbaa053",
"date": "28.03.2019",
"timestamp": "NA",
"commentText": "Por favor, não digam mal de Israel que é a \"Terra Prometida\" ao \"Povo de Deus\" e, caso alguém duvide, basta ler a Bíblia, esse livro histórico, escrito com um rigor inatacável. Já a Palestina (que horror!), governada pelos terroristas do Hamas, que só \"querem é festas na Suiça\" e deixam que seja o Povo Palestiniano a apanhar com a \"repressão israelita\", que partia os braços dos rapazes que atiravam pedras aos soldados e destruíam as casas dos seus familiares. Ó sim! Israel é uma democracia enquanto que a Palestina (que horror!) ninguém sabe o que de facto é. E se Israel continua a construir colonatos ilegais em terras ocupadas é apenas porque os Palestinianos são uns incapazes \"atrasos de vida\". ", "likes": 0, "hasreplies": true, "numberOfReplies":6, "replies": [  { "id": "bb378752-20e0-4846-e84f-08d6b300cedb", "user": "4252f8b1-6ac2-439e-934f-ade8b9951e55", "date": "29.03.2019", "timestamp": "NA", "commentText": "Já que gosta de ironias estapafúrdias, vamos a isso: Israel é um estado nazi-sionista-fascista genocida, que a coberto do imperialismo e da finança judaica pretende exterminar o heróico povo palestiniano, comandado pelos intrépidos movimentos Hamas, Jihad e Fattah, apenas com a parca colaboração do não menos heróico Hezbollah, o amigo do Líbano, e os regimes livres da Síria e do Irão, que resistem sempre ao terrível satã imperialista e que tentam mostrar ao mundo a terrível mentira que é o Holocausto, invenção dos pérfidos judeus. Está tudo nos Protocolos dos Sábios de Sião, que como se sabe são absolutamente fidedignos.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "8d089830-8c14-4fa4-6481-08d6b3660fb0", "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0", "date": "29.03.2019", "timestamp": "NA", "commentText": "Dois comentários profundos.  E, sim, Gaza é governada pelo Hamas e o povo Palestiniano que saiu às ruas esta semana  (e foi brutalmente reprimido pelo Hamas) é governado  (leia-se: subjugado) pelo Hamas. Para estas duas cabecinhas pensadores, não Vos ocorre o seguinte. Primeiro as manifs, brutalmente reprimidas. Dias depois, o rocket, de fabrico iraniano, que quase matou uma família inteira. Não há relação entre os dois eventos, Sherlocks??? O rocket foi lançado porque o Hamas, a braços com uma revolta popular, queria que Israel retaliasse. Israel retalia (da forma mais estúpida), a população sofre, responsabiliza Israel e exonera o Hamas. O ataque de rocket como manobra de deflexão. O objectivo: por os Palestinianos a pensar em Israel e não nas questões que motivaram as manifs (corrupção)", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "12993481-7139-46ec-e852-08d6b300cedb",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Eu adoraria ver comunistas e outros radicais de esquerda  a passaram umas férias longas com os movimentos intrépidos. psst: não digas a ninguém que és ateu e que acreditas que o povo é quem mais ordena. escolhe: apedrejamento ou degolação ou...sei lá...eles adoram esquerdistas. adoram. ;)        o João, tu tens de aprender a ironizar. os comunistas são mega mecânicos, sempre foram. são todas aquelas leis \"cientificas\" do materialismo histórico. não tem sentido de humor, é uma tristeza. coitados. sinto pena deles. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "c40cfb40-dfb6-4708-2721-08d6b3ebd267", "user": "a72d7fca-c875-4f37-b897-dc86ebbaa053", "date": "29.03.2019", "timestamp": "NA", "commentText": "João e Raquel: Fiquei deveres enternecido com as vossas respostas. O João porque ironiza com a minha ironia para depois ironizar em sinal contrário, sem que consiga apresentar um facto que seja a desmentir o meu comentário. Já a Raquel (desculpe o \"a\") precisa de duas respostas para referir que sou um \"comunista/esquerdista\" e \"mega mecânico\" (!!!) (ou vice-versa) sem contudo conseguir desmentir o que escrevei. Concluo que ambos consideram que Israel é uma vítima das circunstâncias porque está rodeado de inimigos por todos os lados (por que será?); que o Povo da Palestina é completamente dominado pelo Hamas, esse grupo de terroristas que só quer o mal do seu povo. Ah! Muito importante: A Raquel (desculpe o \"A\") tem \"penas deles\", dos comunistas, que não do Povo da Palestina. Fantástico! ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1788809e-245f-4c20-2736-08d6b3ebd267", "user": "612622bd-a2ea-4537-8872-7ab061640940", "date": "29.03.2019", "timestamp": "NA", "commentText": "A Raquel sendo parte interessada na matéria se calhar nao quer entender que a defesa armada pelos Palestinanos tem justificacao moral, etica e juridica internacional. O terrorismo de estado Israelita é que nao. Desde o inicio da sua invenção que Israel tem uma politica genocida sobre o povo indigena - povo este mais genunino herdeiro genetico dos judeus da Judeia que os loiros Ashkenazi que os invadiram.    ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1908a357-43a5-4c94-8c47-08d6b508c44e", "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0", "date": "31.03.2019", "timestamp": "NA", "commentText": "Andre Mesquita, Você deve ter tirado um doutoramento (online) em genética. /// Mário Orlando Moura Pinto, pois, o povo Palestiniano é um povo livre que adora os seus líderes. Não são oprimidos, nada disso. E, claro, o Hamas não manda em Gaza. Claro que não. E o Pai Natal vem cá a casa mais logo comer uma bolachinha e tomar um chazin de camomila. O que você escreveu nem sequer merece ser desmentido porque porque resulta da mais petulante ignorância. Prontos. A Palestina é dominada por entidades terroristas, cleptocratas nepotistas, etc. É um facto inquestionável.  Israel já não está rodeado de estados inimigos. Vive em paz com o Egipto e com a Jordânia. Aliás, combate o terrorismo com a ajuda do Egipto e da Jordânia.  Sinto pena de V Exas, comunards!! Pela falta de sentido de humor. Bolas!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "e4263e7f-0047-45b9-4050-08d6b364f5a5",
"user": "fe2e0aad-1960-45c4-9c9f-041ba775483b",
"date": "28.03.2019",
"timestamp": "NA",
"commentText": "Para as míopes que gostam de links, que tal ir ver os videos da actual campanha eleitoral, em que os candidatos competem com base na proeza de matar mais palestinos. O racismo é evidente e é esse o fundamento do \"conflito\", que não o é, porque as partes não são iguais, como atestam os 2100 palestinos mortos desde 2014, contra 70 israelitas. Não é um conflito. É uma limpeza étnica.", "likes": 0, "hasreplies": true, "numberOfReplies":7, "replies": [  { "id": "92475f5f-0de7-4575-4c5e-08d6b54de94f", "user": "735d0ae9-5afc-4f54-940b-a1b817d19b7f", "date": "31.03.2019", "timestamp": "NA", "commentText": "Raquel, tomei a liberdade de submeter a aprovação o seu comentário. O que o Pedro afirma, é grave; também eu, gostava de ver esse vídeos...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0813a052-b66a-48e9-757a-08d6b54de355", "user": "735d0ae9-5afc-4f54-940b-a1b817d19b7f", "date": "31.03.2019", "timestamp": "NA", "commentText": "Mais de 7000 rockets disparados desde 2014 pelo Hamas. 70 baixas israelitas. A IDF está de parabéns. 2100 Palestinianos mortos. O Hamas usa-os como escudos humanos. Quem coloca rampas de lançamento de rockets em escolas e hospitais é capaz de tudo. Limpeza étnica? Quantos judeus vivem no maghreb, Egipto, Jordânia, Síria, Argélia, Tunisia???? Quandos árabes/Palestinianos vivem em Israel? 2 milhões. Você acusou-me de ser mentirosa mas mente compulsivamente: de que videos é que está a falar? Indique o titulo e a localização sem link. Recorde-se do que aqui escreveu: eles estão a competir \"com base na proeza de matar mais Palestinianos:\" Não se esqueça do que escreveu. Vamos lá, os videos se faz favor. Isto já é a segunda vez que é apanhado a mentir ou a distorcer os factos descaradamente.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "e3570ac3-76b1-4e73-deac-08d6b51755fe", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "31.03.2019", "timestamp": "NA", "commentText": "BV, espero que tenha submetido o comentário da Raquel entre aspas e identificando a autoria, caso contrário é plágio.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "ccf966a2-32ce-4e37-4c65-08d6b54de94f", "user": "735d0ae9-5afc-4f54-940b-a1b817d19b7f", "date": "31.03.2019", "timestamp": "NA", "commentText": "... e a Pena é?! Está a ver Margarida, a sua pedagogia até nem esteve mal, agradeço-lhe o reparo para a falta de comas. Só foi pena aquele tropeção logo à entrada... não acha MP? (mas eu gosto de Margarida, a minha filha)",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "46c69ff6-bfd4-49c3-4be4-08d6b5d26a84",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "01.04.2019",
        "timestamp": "NA",
        "commentText": "Comentário submetido ontem, dia 31 de Março, erradamente rejeitado. &gt;Mais de 7000 rockets disparados desde 2014 pelo Hamas. 70 baixas israelitas. A IDF está de parabéns. Palestinianos mortos: o Hamas usa-os como escudos humanos. Quem coloca rampas de lançamento de rockets em escolas e hospitais é capaz de tudo. Limpeza étnica? Quantos judeus vivem no maghreb, Egipto, Jordânia, Síria, Argélia, Tunisia???? Quandos árabes/Palestinianos vivem em Israel? 2 milhões. Você acusou-me de ser mentirosa mas mente compulsivamente: de que videos é que está a falar? Indique o titulo e a localização sem link. Recorde-se do que aqui escreveu: eles estão a competir \"com base na proeza de matar mais Palestinianos:\" Não se esqueça do que escreveu. Vamos lá, os videos se faz favor. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "6fd2b003-e80e-4c20-f14e-08d6b6362ee3", "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0", "date": "01.04.2019", "timestamp": "NA", "commentText": "Margarida, não compreendo. Estás a insinuar que eu e o BV somos a mesma pessoa? Não somos. Eu não conheço o Boris. Outro assunto: quando as feministas Portuguesas criticam a repressão masculina tratam-na, correctamente, como parte de uma cultura política. Quando se fala do extremismo Palestiniano, separam as águas, isto é, dissociam o prob do islamismo radical (com o qual Israel vê-se confrontado) do problema do machismo, nepotismo, autoritarismo de forças como o Hamas e a Jihad Islâmica Palestiniana. Tudo é reduzido à fórmula: Israel é um estado colonial, ponto final. Você é intelectualmente desonesta. E por favor não insinue falsidades porque eu sempre a tratei com respeito. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "28b1fe85-8403-42a4-10bf-08d6b5d82294", "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0", "date": "01.04.2019", "timestamp": "NA", "commentText": "Oops, percebi mal. Não me apercebi do comentário do BV aqui em cima (Tomei a liberdade....) As minhas desculpas. A Maggie não insinuou coisa alguma. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "21d9eed3-f9e6-486b-55b7-08d6b3416cd1",
"user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7",
"date": "28.03.2019",
"timestamp": "NA",
"commentText": "Eu não vou aqui tecer considerandos sobre o que o Conan Osíris deve ou não fazer. É com ele. Mas não posso deixar de instar o senhor Jorge Dantas a informar-se. O senhor Jorge Dantas não percebe mesmo nada do que está a acontecer entre os israelistas e os palestinianos se pensa que o cerne da questão é medo. Este texto é absurdo e só pode existir se o senhor Jorge Dantas não tiver o mínimo interesse por este muitíssimo complicado e multifacetado problema. Bastava um pouquinho de interesse para saber um pouquinho sobre o assunto para perceber o quão ridículo é este texto. Ou escreveu um texto sobre a Hungria e reciclou? WTF",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "6d6da14e-72ec-4d3a-e833-08d6b300cedb",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "Explique ao Dantas o que é que se está a passar. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "9e499e08-079a-4d37-55c6-08d6b3416cd1",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "mas é uma excelente ideia: pergunte aos Palestinianos de Gaza e da Cisjordânia o que é que se está a passar????? Pergunte-lhes mesmo. É que quando elas/es, as/os Palestinianas/os tentam perguntar alguma coisa...apanham com o Hamas nas trombas....com apanharam esta semana. O Irão mandou o Hamas atacar Israel. O Hamas atacou, sabendo q Israel retaliaria. Acha que o Hamas está minimamente preocupado com o seu povo?? Acha mesmo. Eles querem os petrodollars de Teerão, as festas na Suíça, e o resto são cantigas. Já era assim com o Arafat. Era só boa vida enquanto o povo apanhava com a repressão Israelita. O que estes paladinos da moralidade ainda não perceberam é que este conflicto não é apenas um conflicto entre israel e a palestina....é mais complexo. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a1c23ce1-bed4-4b68-55d3-08d6b3416cd1",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "Não vou insistir mais no assunto. Na minha opinião, a única posição defensável que as pessoas de bem devem assumir acerca desta tragédia é a seguinte: 1) Criticar ferozmente as políticas da direita israelita (a Lei da Nacionalidade, os colonatos ilegais e a imposição de um estado de sítio a judeus e a palestinianos) 2) Criticar ferozmente o Hamas, a Jihad Islâmica Palestiniana que, ao contrário do que muitos supõem, não são meros movimentos de resistência. São marionetes de países como o Irão, Síria, e de alguns radicais bilionários wahabitas do Golfo. Devemos criticar os radicais de ambos os lados, explicando pacientemente o que fazem eles para perpetuar esta tragédia. A crítica não pode ser meramente moralista. Tem de ser corroborada por factos.  Pressionar os radicais de ambos os lados!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c659e3d4-56ad-4198-e853-08d6b300cedb",
        "user": "072b6801-e873-4c6f-b60f-c1dc466d7644",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "acredita mesmo que os extremistas são a causa - e não, precisamente, o inevitável efeito - da insolubilidade constitutiva da questão israelo-palestiniana? Pois o que a 'complexidade enlouquecedora da questão' me ensinou (e creio que a saul bellow, que a viveu na pele ao mesmo tempo que com elevação intelectual, tão judaica, de resto), é que aquilo não tem solução possível: nem tem solução a situação em si mesma, que herda uma camisa de onze varas da história recente e da remota; nem tem solução a irredutível tomada de posição sobre a questão por parte das múltiplas e díspares forças, internas e externas, interessadas e interesseiras, de paz e de guerra, nela envolvidas. Tomadas de posição sobre a questão que fazem parte da questão ela mesma - parte do problema e parte da ausência de soluçã",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "50786ce4-355d-4ab2-1222-08d6b22a4513",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "Sim, acredito que os radicais israelitas e os extremistas islâmicos são as principais causas de todos os problemas. São as acções de ambos que perpetuam a impossibilidade de por fim a esta tragédia. Os radicais israelitas podem ser pressionados internacionalmente e depostos democraticamente. Os extremistas palestinianos tem de ser depostos pelo povo Palestiniano, com o apoio da opinião pública internacional. Insolubilidade constitutiva?? Já se conseguiu a paz. Por um curto período de tempo, é certo. O problema é de difícil resolução mas não é insolúvel . A maior parte dos Israelitas e Palestinianos desejam a paz, apesar de tudo. Inúmeras sondagens e estudos, de entidades insuspeitas, demonstram-no reiteradamente. O Hamas ganhou as eleições de 2006 em Gaza mas hoje é odiado pela maioria. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "f0428704-fe0e-472d-e80c-08d6b300cedb",
"user": "fe2e0aad-1960-45c4-9c9f-041ba775483b",
"date": "28.03.2019",
"timestamp": "NA",
"commentText": "Um erro basilar: não é uma questão de medo mas de fria e metódica conquista e limpeza étnica. O Estado de Israel pretende todo o território da Palestina, pretende ser um Estado exclusivo para o povo judeu. Todas as acções e palavras têm sido nesse sentido. Portanto, não seja ingénuo.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "f8f81b8f-96a2-48c0-727c-08d6b361b6cb",
        "user": "a344e59e-b749-4734-b6d4-07e32fb79941",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "O governo de Israel é expansionista, terrorista e assassino. Israel não é um Estado europeu. É incluído há anos em realizações europeias por pressão do chamado Ocidente para impedir que um governo criminoso fique isolado na sua missão de funcionar como trincheira, do expansionismo do Ocidente. A participação nessa campanha ajuda a causa do Terrorismo de Estado, da perseguição, prisão, tortura e morte dos povos como o palestiniano aqui próximo ou como a perseguição aos Rohingya no Myanmar. Ser cúmplice é ser criminoso cobarde! ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5a47a04b-6d0d-4fb4-acb6-08d6b3a9dd54",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "estão a demorar uma eternidade para fazer algo q poderiam ter feito logo depois da segunda guerra israelo-árabe....porque será?? hhhmmmmm. porque a limpeza étnica nunca constou da agenda. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6869a99b-4027-47f3-55dc-08d6b3416cd1",
        "user": "7644e1f7-6a92-4e19-a290-1588c026c16d",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "Pedro Augusto, tem toda a razão. Nas guerras dos seis dias e do Yom Kippur, Israel foi sempre subtraindo território palestiniano, ilegalmente. Lembro-me do ministro Itzak Shamir, nos anos 1980, dizer que os palestinianos já tinham um país: a Jordânia. Entretanto, cada vez há mais ilhas e colonatos israelitas em pleno território palestiniano. Tudo isto contra os acordos feitos e as resoluções da ONU. E também não podemos esquecer a descontinuidade do território palestiniano, entre Gaza e a Cisjordânia, divisão que só favorece os israelitas. Mas o objetivo do Grande Israel era sempre oficialmente não declarado, um \"semi\"-tabu. Agora, com os governos do lamentável Nethaniyau, e com a sua atitude perante Jerusalém Oriental (apoiada por um profundo ignorante e irresponsável Trump (cont.)", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b605b5cb-c039-4b9e-accc-08d6b3a9dd54", "user": "7644e1f7-6a92-4e19-a290-1588c026c16d", "date": "28.03.2019", "timestamp": "NA", "commentText": "e com a sua decisão de transferir a embaixada dos EUA para Jerusalém Oriental (de novo em violação de todos os acordos e resoluções da ONU), o desígnio do \"Grande Israel\" já deixou de ser tabu. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "d4cf57e2-7dc1-46d5-726d-08d6b361b6cb", "user": "2cce221d-42b6-424c-bff5-2d4d49bede95", "date": "28.03.2019", "timestamp": "NA", "commentText": "Esta história do boicote é muito interessante. Roger Warters, um dos autores da música que mais apreciei na minha adolescência, é um defensor publicamente assumido do regime de Maduro na Venezuela, Porém, coage os outros a boicotar um regime que, malgrado os defeitos, é democrático e em que a minoria árabe tem muitíssimos mais direitos do que o venezuelano comum, já que o seu voto vale tanto quanto qualquer outro cidadão israelita e as instituições funcionam.  Por outro lado, com os versos \"We don't need no education\" de uma das suas obras, encorajou milhares de jovens a sair da escola, arruinando-lhes o futuro. Qual é a moralidade de Waters em coagir os outros a não ser a sua ideologia totalitária?", "likes": 0, "hasreplies": true, "numberOfReplies":5, "replies": [  { "id": "fa41bb7e-ef33-4418-4025-08d6b364f5a5", "user": "fe2e0aad-1960-45c4-9c9f-041ba775483b", "date": "28.03.2019", "timestamp": "NA", "commentText": "A sério? We don't need no education soou-lhe a uma chamada ao abandono escolar? ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0201b553-35a0-4d60-11d3-08d6b22a4513", "user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7", "date": "28.03.2019", "timestamp": "NA", "commentText": "Um cidadão israelita de origem árabe não tem os mesmo direitos dum cidadão israelita de origem judaica. Esta diferença está consagrada na lei de Israel.  Os partidos árabes no Knesset estão proibidos por lei de pôr em questão as leis de base racial. Nessa mesma lei, faz-se a distinção entre nacionalidade e cidadania. Um árabe pode ser cidadão de Israel, mas não pode ser nacional de Israel. E etc. e tal. Há toda uma estrutura legislativa, que depois é aplicada por tribunais e instituições que levam a que o voto de um árabe signifique pouco e que a procura de justiça em tribunais seja algo que um advogado israelita equiparava ao trabalho de Sísifo. Este advogado era de origem judaica e dizia que o que o levava a não desistir era o sentimento que isso significaria desistir da alma de Israel.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "555bed2c-8632-4232-55c5-08d6b3416cd1",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "E onde foi, em que forum ou em que doc ou em que entrevista é que esse advogado israelita disse isto? Era? Já não existe, o advogado?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ab583f64-84a9-437d-55dd-08d6b3416cd1",
        "user": "7644e1f7-6a92-4e19-a290-1588c026c16d",
        "date": "28.03.2019",
        "timestamp": "NA",
        "commentText": "Tinha colegas que gostavam muito dessa música e desse álbum dos Pink Floyd e nunca me constou que nessa altura a música citada lhes tivesse prejudicado as médias de entrada na universidade...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "915304f5-300c-4d43-4062-08d6b364f5a5",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "29.03.2019",
        "timestamp": "NA",
        "commentText": "pink floyd...rolling stones.... que seca monumental!!  já ouviram os Future Sound of London (papua new guinea) ????? lol lol :)",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}