{
 "header": {
 "title": " Parabéns insultuosos ",
 "subtitle": " Aquele parágrafo homofóbico era a única coisa que o homem tinha lido com o meu nome apenso. ",
 "owner": " ['Miguel Esteves Cardoso'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 44  partilhas",
 "datePosted": " 7 de Julho de 2019, 8:28 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/07/07/opiniao/opiniao/parabens-insultuosos-1879017 ",
 "postText": " ['Um energúmeno vem dar-me os parabéns por um comentário homofóbico que está online com o meu nome por baixo.Explico ao mentecapto que não fui eu que escrevi. Ele insiste: Mas está assinado por si!Apetece-me ceder: Então nesse caso apanhou-me. Sim, fui eu. Pois se está o meu nome é porque fui eu, d...', 'Este conteúdo é exclusivo para assinantes', 'Não perca as vozes e as ideias que vão determinar o nosso futuro colectivo e o ajudarão a fazer as suas escolhas. Todos os dias, através do jornalismo independente do PÚBLICO, leia o mais importante da política em Portugal e no Mundo. Assine. Pense bem, pense Público.'] ",
 "numberPosts": " 16 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "b56060ee-8bb5-4c57-6e30-08d7020c8844",
"user": "97a16fb4-f1a9-4946-b09e-2dae2506912d",
"date": "07.07.2019",
"timestamp": "NA",
"commentText": "Excelente retrato da sociedade dos sound bites promotores da ignorancia individual e colectiva que, de forma tentacular, vai tolhendo as mentes e a capacidade de uma reflexão mais complexa que a mera bujarda. As palavras de Pacheco Pereira há poucos dias neste jornal sobre os \"escassos caracteres do Twitter, onde não passa um argumento racional, mas passa com facilidade um insulto\" são também um retrato claro desta realidade acusada por MEC. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "13d23d0c-3aa2-488d-6e28-08d7020c8844", "user": "3f7bd486-aad5-461c-9c02-acae284e8979", "date": "07.07.2019", "timestamp": "NA", "commentText": "Este artigo parece-me um ajuste de contas sem qualquer interesse. Os haters ignoram-se, não se promovem. Mais do que um pequeno ajuste de contas, é um ajuste de contas pequeno.", "likes": 0, "hasreplies": true, "numberOfReplies":10, "replies": [  { "id": "1786a96d-3eac-42f3-69a6-08d702f6f9b2", "user": "d8d58831-954f-4ec5-80f5-e9c249cd9b73", "date": "07.07.2019", "timestamp": "NA", "commentText": "\"Os haters ignoram-se\" é estratégia de adolescente para adolescente; os haters devem identificar-se, desmontar-se e atacar-se directamente. E não são ajustes de contas  pequenos, não: são reacções necessárias, se não queremos que os haters ganhem muito espaço. Aliás: o espaço que os haters já ganharam foi precisamente o espaço que receberam por serem ignorados.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "477e2f90-af22-4259-3d9e-08d702fb56ff", "user": "3f7bd486-aad5-461c-9c02-acae284e8979", "date": "07.07.2019", "timestamp": "NA", "commentText": "Já o salazar dizia...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f03cfd8b-9880-4fdf-0102-08d6d8471621", "user": "1022e4d3-321b-4870-8333-ceccebec2536", "date": "08.07.2019", "timestamp": "NA",
        "commentText": "Comparação mais esdrúxula, José. Ditadores prendem, interrogam, torturam e até matam. Desmontar, argumentando contra, e até mesmo identificar, se ultrapassados os limites da lei, não é uma questão de dever cívico?                 E qual a alternativa? Deixá-los espalhando discurso de ódio e medo? Calarmo-nos perante a degradação e abandono a que condenam espaços de convívio social? Não cheira essa sugestão ainda mais a Salazar? Mais facilmente no tempo dele a homofobia seguiria impune, não?Os problemas não se resolvem ignorando-os, a meu ver. Quando os ignoramos, crescem na sombra. Quer falar? Fale. Tem liberdade para isso. Mas quem fala o que quer, às vezes ouve o que não quer. Liberdade de expressão não é liberdade de consequências. E se existem regras, são para cumprir. Ou agora somos anarquistas?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "07983552-710e-40ff-440d-08d702f576a8",
        "user": "3f7bd486-aad5-461c-9c02-acae284e8979",
        "date": "08.07.2019",
        "timestamp": "NA",
        "commentText": "Os espaços de comentários já têm regras e moderadores. O que é que sugere, multar quem diga mal? O que eu vejo nisto é gente que odeia os haters. Bestial, pá!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "de834e7d-0e4a-44d2-011d-08d6d8471621",
        "user": "1022e4d3-321b-4870-8333-ceccebec2536",
        "date": "08.07.2019",
        "timestamp": "NA",
        "commentText": "Oh, José, tenha santa paciência! Não é uma questão de \"odiar os haters\", é uma questão de estabelecer limites! Ou por acaso você deixa qualquer pessoa insultar outros convidados em sua casa porque não pode \"odiar um hater\"??", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "85992d1a-e82f-4b93-011e-08d6d8471621", "user": "1022e4d3-321b-4870-8333-ceccebec2536", "date": "08.07.2019", "timestamp": "NA", "commentText": "Pois é, os espaços de comentários têm regras e moderadores, há que fazê-las cumprir, tão simplesmente. Se um não sabe comentar sem insultar, sem agredir, avisa uma, duas, três e rua! Simples assim. Talvez o José nem fosse tão tolerante em sua casa.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "5b3a175b-743c-4175-3069-08d703ec79fe", "user": "3f7bd486-aad5-461c-9c02-acae284e8979", "date": "09.07.2019", "timestamp": "NA", "commentText": "Sim, tem toda a razão. Os Portugueses andam perdidos, essa é a verdade. são tantas solicitações, automóveis, viagens, apps, sei lá. andam perdidos e eles próprios sentem que é preciso alguém que mande, que mande neles e nos outros. Precisam de regras, de disciplina, para se referenciarem. Caso contrário, que seria deles? Quem seriam eles? Teriam mesmo que escolher, teriam mesmo que construir o seu caminho, teriam mesmo que viver! Um abismo à sua frente. Não! Regras, por favor. Disciplina. Punição. Castigo! Sr. Padre, eu pequei (...).",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "275adc79-719b-40a8-0982-08d703f4b856",
        "user": "d8d58831-954f-4ec5-80f5-e9c249cd9b73",
        "date": "09.07.2019",
        "timestamp": "NA",
        "commentText": "Não sei em que país vive, José, mas provavelmente serei eu quem não afina pelo mesmo diapasão. Não me parece que @s portugues@s (já agora, maiúscula porquê? Existe algo de inefável que só os portugues@s representem e que os defina específica e perfeitamente?) andem mais perdidos hoje que há 60 anos - até porque na altura andavam a ser empurrados para guerras, e poucas coisas haverá com tão pouco rumo. As \"regras\" que invoca são provavelmente as regras de que sente falta pessoalmente, e está no seu direito. As que referi no meu comentário são as regras do civismo, do espaço que o José partilha comigo, e que por isso mesmo não é seu nem meu: é nosso. Mas, pessoalmente, não sinto abismos nem outros purgatórios intransponíveis. Quer falar sobre isso?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "ddb2e716-50dc-4c8f-09c3-08d703f4b856", "user": "3f7bd486-aad5-461c-9c02-acae284e8979", "date": "09.07.2019", "timestamp": "NA", "commentText": ";) 100% quanto ao portugueses, 0% quanto ao resto. O meu caro não captou a ironia... Cumprimentos.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "722b3e10-9e6b-4c9f-3097-08d703ec79fe", "user": "d8d58831-954f-4ec5-80f5-e9c249cd9b73", "date": "09.07.2019", "timestamp": "NA", "commentText": ":) Então, assim se fecha uma discussão que tanto prometia! Cumprimentos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "3e6be6e1-2833-45fc-cf3c-08d70205038e",
"user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
"date": "07.07.2019",
"timestamp": "NA",
"commentText": "Obrigado, Miguel Esteves Cardoso. O seu texto é uma lufada de ar puro e fresco. Sê-lo-ia sempre, em qualquer situação. Hoje tem um significado especial.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "1741a05d-6311-4e8b-0513-08d7020c985f",
        "user": "63694044-4200-4c7a-9ac5-6247cb8b9212",
        "date": "07.07.2019",
        "timestamp": "NA",
        "commentText": "É isso mesmo. Subscrevo.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "2d768537-fa03-4ff8-a286-08d7030057c0",
        "user": "38733c5b-bbe9-4df7-afb7-6ae27228f499",
        "date": "07.07.2019",
        "timestamp": "NA",
        "commentText": "Outro subscritor. Apoiado!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "aa71df30-735f-4461-6e1c-08d7020c8844",
"user": "9a0c2239-85ce-47d3-86b9-67c8e503fe97",
"date": "07.07.2019",
"timestamp": "NA",
"commentText": "Como dizia o meu avô Manuel: \"Ninguém está livre duma encrenca.\"", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}