{
 "header": {
 "title": " Livre elege Joacine Katar Moreira, uma activista negra ",
 "subtitle": " Doutorada em Estudos Africanos, Joacine Katar Moreira deixou a Guiné-Bissau e veio viver para Portugal para um colégio interno quando tinha oito anos. É cabeça-de-lista do Livre por Lisboa e foi eleita deputada este domingo. ",
 "owner": " ['Sofia Correia Baptista'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 15094  partilhas",
 "datePosted": " 7 de Outubro de 2019, 0:46 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/10/07/politica/perfil/joacine-katar-moreira-activista-negra-caminho-parlamento-1889054 ",
 "postText": " ['Quando era pequena, Joacine Katar Moreira era conhecida como la chica ente porque, diz a própria, era tudo o que acabava em ente: impertinente, insolente, inconsequente.', 'A cabeça-de-lista do Livre por Lisboa nasceu na Guiné-Bissau há 37 anos e veio para Portugal com oito. Na Guiné foi educada pela avó porque os pais eram muito jovens. Foi a avó quem a enviou para um colégio interno em Mafra, afastando-a da instabilidade política que se vivia na Guiné.', 'O colégio que frequentou era das espanholas Irmãs Dominicanas da Anunciata e Joacine não se identificava com as restantes meninas, muitas delas retiradas às famílias em contextos de dificuldades económicas ou maus-tratos, o que não era o seu caso, explicou em entrevista ao Diário de Notícias. Joacine conta que gostava muito de ir à escola, mas, quando chegou a Portugal, foi colocada de novo no segundo ano porque era o que se fazia habitualmente às crianças de origem africana. Esta contrariedade motivou-a a esforçar-se nos estudos, o que não a impedia de passar o tempo todo a questionar tudo.', 'Acabou por entrar na universidade. Para pagar a licenciatura trabalhou em supermercados e em hotéis. Licenciou-se em História Moderna e Contemporânea, tirou um mestrado em Estudos do Desenvolvimento e doutorou-se em Estudos Africanos no ISCTE, onde é investigadora do Centro de Estudos Internacionais.', 'A primeira vez que concorreu pelo Livre foi nas legislativas de 2015. Ocupava o 22º lugar na lista de Lisboa, o que acabou por lhe garantir uma certa invisibilidade. Em 2019, tornou-se na primeira mulher negra a encabeçar a lista de um partido a eleições legislativas. Foi convidada para entrevistas e programas de televisão e foi estrela nas acções de rua. A gaguez que a acompanha desde pequena não a inibiu. No colégio, essa condição também nunca a impediu de apresentar as festas de Natal ou de ler em voz alta sempre que era necessário.', 'Foi a partir do nascimento da filha que Joacine percebeu que não podia tentar esconder ou disfarçar a situação. Eu gaguejo quando falo, não gaguejo quando penso. O que é um risco enorme na Assembleia são os indivíduos que estão lá e que gaguejam quando pensam, disse recentemente no programa Gente Que Não Sabe Estar, da TVI, apresentado por Ricardo Araújo Pereira.', 'Joacine Katar Moreira fundou e é presidente do INMUNE - Instituto da Mulher Negra em Portugal, que nasceu em 2018. Descreve-o como uma entidade anti-racista e feminista interseccional que quer intervir na sociedade e produzir conhecimento sobre as experiências das mulheres negras. A criação de quotas étnico-raciais é uma das medidas do Livre, assim como a recolha de dados étnico-raciais sobre a população nos censos e a alteração da lei da nacionalidade, de forma que todos os cidadãos que nasçam em Portugal sejam automaticamente portugueses.', 'A ideia de regressar à Guiné passou-lhe pela cabeça, mas por pouco tempo, mas Joacine sente que Portugal é que é a sua terra e disse-o em entrevista ao jornal i. A primeira viagem que fez foi precisamente à terra natal para visitar a avó, com dinheiro que poupou quando ainda estava no último ano da licenciatura. Agora o próximo destino: a caminho do Palácio de São Bento.', 'Baseado num texto originalmente publicado a 4 de Outubro'] ",
 "numberPosts": " 44 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "1b854247-22e9-46f1-1c1a-08d74ff3f006",
"user": "ab5cca0e-99e2-4c76-887b-9b7d698fa8dc",
"date": "13.10.2019",
"timestamp": "NA",
"commentText": "O que não é legítimo é esta onda de comentários xenófobos, machistas e desrespeitosos feito por uma minoria cada vez mais pequena de ignorantes retrógradas.Mas esse é provavelmente o último grunhido desse tipo de pessoas em decadência e em extinção na sociedade Portuguesa!É necessário limpar esta péssima imagem dada ultimamente numa Europa e no Mundo evoluído do povo Português.O problema nunca foi a bandeira da Guiné, mensagem ou políticas de esquerda.O que dói é ela ser Mulher e ser Negra e ser diferente.Portugal é um país de luta e demonstrou várias vezes ter capacidade de mudar para melhor. Mudança necessária está aí á porta, agora é passar pela porta e mudar para melhor como povo unido, não só para os do costume!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "1e86d65d-0803-4f19-e555-08d74fa930c8",
"user": "ab5cca0e-99e2-4c76-887b-9b7d698fa8dc",
"date": "13.10.2019",
"timestamp": "NA",
"commentText": "A Deputada Portuguesa Joacine Moreira representa um significativo quinhão da sociedade Portuguesa.Representa as mulheres e todas as suas lutas pela igualdade de gênero - é completamente legítimo haver representação.Representa as minorias étnicas que consideram que merecem mais oportunidades - é completamente legítimo haver representação.Representa todas as pessoas que têm por milhares de razões dificuldades nas suas vidas por terem uma particularidade que as de destaca positiva/negativamente. - é completamente legítimo haver representação.Para os felizardos que não se revêm nas suas mensagem políticas e dificuldades expostas por Joacine, também é legítimo que apoiem outros ou nenhuns políticos que tenham programas que mantenham/protejam o seu estilo de vida e valores.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "cca79c40-ee1f-4245-0b62-08d74b0d1f56",
"user": "253dee95-6e4c-436a-9059-5034cd53b8e9",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "é preta logo é uma boa deputada",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "4258731d-04f8-4189-75f3-08d74fa971c0",
        "user": "ab5cca0e-99e2-4c76-887b-9b7d698fa8dc",
        "date": "13.10.2019",
        "timestamp": "NA",
        "commentText": "Se fosse só preciso ser racista o João Salgado seria bom deputado!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "89927146-f051-43ed-83ce-08d74b0c48e0",
"user": "ef1ee620-cee0-4a6e-a3be-d73d0a237022",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "Ter uma mulher assim, com um percurso assim, no Parlamento, só nos pode deixar honrados, é uma mais valia, dará valor acrescentado, tem experiência que chegue, uma experiência potenciada pelo facto de ter nascido em África e, mais ainda, ter uma pele diferente a que ainda não estamos muito habituados. Muito sucesso para a nova deputada, fico a torcer por ela e pelas suas intervenções, do pouco que já li e ouvi, vai ser uma pedrada num charco a precisar de ser abanado, mexido e remexido. Também os países lusófonos ficarão a ganhar e nós todos, claro, todos os de boa vontade, obviamente.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "d2ec3a51-a5b1-4524-2285-08d74b0cafd9",
        "user": "ce39b74f-2a68-4997-94d4-77128678a025",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Margarida Paredes sempre alerta a defender a sua compatriota.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "950bdaa9-5ddc-4fb0-83c4-08d74b0c48e0",
"user": "c3d34936-7020-4780-97d1-f558abe339b3",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "Houve uma única razão para o Livre eleger, houve uma única razão para pessoas que normalmente votariam no Bloco, na CDU, ou mesmo no PS votassem no Livre: O Livre fez Blackface. Uma questão de cor, uma aposta na imagem, de tal modo evidente que a palavra foi sacrificada e anulada numa pessoa com dificuldade em comunicar, que nada disse quando lhe foi dado o tempo de antena na TV. Nada disse mas deu a ver, que era aqui o fundamental para aqueles que votaram no Livre nesta ocasião, mas que já não votariam no Livre se nesta ocasião fosse Rui Tavares o candidato. O Livre fez Blackface, e funcionou.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":7,
"replies": [  {
        "id": "f6ce7346-b92a-4e6a-6878-08d74b0cfdee",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "A Maria do alto da sua ignorância sabe lá o que é Blackface!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "db32fe05-acae-4c8d-83cf-08d74b0c48e0",
        "user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "E vc Margarida Paredes do alto da sua iletaracia mais que patente o que sabe de Blackface se não consegue alinhar duas frases seguidas ?!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "11766eb4-efdf-4011-227a-08d74b0cafd9",
        "user": "3f7bd486-aad5-461c-9c02-acae284e8979",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Há burrice e burrice. Há a cândida e a maldosa. E há a burrice estúpida, que é a das bestas quadrúpedes. Benza-os deus.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "fef0c6fb-a7fc-40df-83d4-08d74b0c48e0",
        "user": "fd11c74d-a528-4a3b-a28c-eb074051c2bc",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "É espantoso como todos os múltiplos insultos dos que têm estatuto de moderador cumprem os critérios de publicação e são portanto sempre publicados. Quando será que o público acaba com esta farsa da moderação?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "50c37115-7df4-4624-688e-08d74b0cfdee",
        "user": "c3d34936-7020-4780-97d1-f558abe339b3",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Do alto da minha ignorância? LOL vá lá consegue escrever qualquer coisa melhor do que isso.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "814d43a7-dcb5-4c4f-83e5-08d74b0c48e0",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "A sindrome Bolsonaro já passou por aqui, bastou a extrema-direita entrar no parlamento que os seus acólitos se arrogam o direito de vomitar uma alarvidade de bojardas. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6df0ccdd-24bd-473f-2299-08d74b0cafd9",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Inspirados por André Ventura continuem a fazer comentários de futebol como se estivessem a falar de política. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "18e70e47-26b3-4aff-6e14-08d74b0e3fc1",
"user": "c96e2bfe-6430-43ba-9c07-ee6f3a8fcf4a",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "Vamos ter discursos de ódio de parlamento, vamos ouvir falar de branquitude, vamos ouvir falar dos brancos maus e dos não-brancos bons, vamos ouvir discursos racistas. Ideias tolas como de que não há racismo inverso. Quando há um ataque a alguém com base na raça há um acto de racismo. A ideia de que o racismo só pode ser feito por uma raça (como uma espécie de classe) historicamente dominante é absurda. Percebe-se a origem marxista da tese e o interesse de alguns a em transpor o marxismo para outros âmbitos após a falência da teoria económica. Mas se houver um massacre propositadamente contra brancos é um crime de ódio e um acto racista. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "bcb7ba93-356d-4541-2270-08d74b0cafd9",
        "user": "c96e2bfe-6430-43ba-9c07-ee6f3a8fcf4a",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Um português pode aliás ser racista com um europeu, veja-se os caso dos camones ou bifes, bem mais brancos do que os portugueses, e não me parece que tenha havido domínio português no Reino Unido. Percebe-se que esta tese de que não há racismo inverso deixe alguns académicos muito excitados, mas depois do acto masturbatório o que resta é apenas uma tese absurda, que de caminho vai proibindo brancos de falar em colóquios, em conferências ditas anti-racistas, mas que promovem o racismo ao fazer discriminação entre raças e acicatar a animosidade entre raças. São por isso racistas.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "0e25f064-863c-4ac3-1536-08d74b0ea883",
        "user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "É como diz. O que se espera é que contra esse discurso do ódio que refere é que começa a ser asfixiante se levantem vozes no lugar próprio. Sob pena de a coisa começar a derivar para outros campos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "65420697-f501-4cdb-1519-08d74b0ea883",
"user": "fd11c74d-a528-4a3b-a28c-eb074051c2bc",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "374 mil visualizações no YouTube. Contra 230 mil de costa e 120 mil de catarina. Uma paródia televisiva tornada viral na net. Parabéns Ricardo Araújo Pereira. Se for publicado esta é à 5a vez! A censura pode comprazer os censores mas em nada altera a realidade.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "10047590-9773-4351-226e-08d74b0cafd9",
"user": "ce39b74f-2a68-4997-94d4-77128678a025",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "É assim a democracia e tenho de aceitar as suas regras, embora não me identifique em nada como português com esta senhora.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e625ed7a-0732-46dd-64ea-08d74aee1dfa",
"user": "efe35ac9-9dc3-415f-b459-13cac2e136c4",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "O jornalismo militante desta nova esquerda está cheia de preconceitos  e por vezes falha de inteligència. E chegam mesmo a ser ... racistas. A pressa que têm em anunciar a  eleição da candidata negra nem os deixa ver a Joacine, ela própria, a sua extraordinária empatia, entre outras características óbvias à primeira vista para toda a gente. Para toda a gente que não sofre de cegueira ideológica, claro. É uma injustiça anunciar que foi eleita uma negra e não  dizer que foi eleita uma surpreendente candidata que promete trazer ao Parlamento um pouco mais de interesse e inteligência àquele entorpecido orgão de soberania.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "4ef969ce-ef69-40e5-6dfe-08d74b0bacd7",
        "user": "58c81598-ac20-423f-bbc0-6991a0e3ed62",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "É o habitual! Eu não simpatizo sobretudo com o programa do partido que representa. Pois apesar da gaguez, as ideias pessoas expressas, quando tive oportunidade de a ouvir, surpreenderam-me de algum modo (não propriamente positivo, mas de certo não negativo como esperava então). Mas para todos os efeitos vai sempre sobressair que é \"uma mulher ativista negra\". Acho que a própria e quem a acompanha, infelizmente, também tendem a dar força a essa visão limitada de si mesma. Quando, pelo menos a parte de ser mulher, nada tem de limitante. Quiçá vivências particulares levadas a extremos ou orientadas à sua volta por visões extremistas.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "f3beb239-6077-4284-6294-08d74ae97dbf", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "07.10.2019", "timestamp": "NA", "commentText": "A repescagem de um artigo requentado com um título novo. O LIVRE e a Joacine mereciam melhor. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "9e448261-ec97-4fa0-64e3-08d74aee1dfa", "user": "a0d679f7-6124-47ce-b338-9734c027c3ab", "date": "07.10.2019", "timestamp": "NA", "commentText": "Nem sabia da existência da Joacine Moreira, nem mesmo tinha ideia do que era o Livre. Pela fotografia parece-me que a senhora tem tanto de negra como de branca - as minhas desculpas se estiver enganado. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "67fda735-7470-4dd9-64e2-08d74aee1dfa",
"user": "f5d9a942-fd7d-451a-89b0-c99c2520b0d4",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "Parabéns pela eleição, e repito aqui a pergunta ainda não respondida pela candidata sobre qual vai ser a sua posição sobre a mutilação genital feminina.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "6bcdca61-7e0c-43ae-6292-08d74ae97dbf",
        "user": "f5d9a942-fd7d-451a-89b0-c99c2520b0d4",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Aproveito também para lembrar que o sucesso da candidatura não é o objectivo principal do mandato. Esse será o sucesso das políticas que a deputada apoiar. Também sublinho que ela é a ponta-de-lança parlamentar de uma comunidade activista cuja imagem perante a sociedade será em boa parte influenciada pelo trabalho que fizer no parlamento. Está, para o bem e para o mal, sob o holofote da atenção pública. Desejo-lhe por isso que escolha bem os seus objectivos e os meios para os atingir. Se o fizer, merecerá os agradecimentos de todos nós.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "45c6e649-0615-40e5-64e4-08d74aee1dfa",
        "user": "3f7bd486-aad5-461c-9c02-acae284e8979",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Caro Vítor Pereira, não podia estar mais de acordo consigo.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f6934b37-de60-4fe7-84d2-08d74aedc710",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "VP, você não aprende nada! ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "11f3b41c-44f8-4370-64e9-08d74aee1dfa",
        "user": "f5d9a942-fd7d-451a-89b0-c99c2520b0d4",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Margarida, julgo que tem acesso fácil à Joacine, pelo que lhe peço ajuda para obter resposta à minha pergunta, agora que está ultrapassada qualquer preocupação de carácter puramente eleitoral. Obrigado.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b621633a-f2b3-4720-84d3-08d74aedc710",
        "user": "3f7bd486-aad5-461c-9c02-acae284e8979",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Bom, em relação a estas questões da mutilação genital desconheço do que estão a falar, a minha concordância foi apenas em relação ao facto de o trabalho desta deputada ir estar sob forte escrutínio e ser importante ser sério e trazer ao país as realidades dentro das quais trabalham e que o país desconhece.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ed81bf62-2a7d-4fdb-6870-08d74b0cfdee",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Caro senhor Pereira, digno antepassado dos cristãos novos e, que os judeus foram obrigados a se converterem.        A pergunta que pertinentemente coloca à senhora deputado do Livre, deve de ser inderessada ao senhor deputado da I.L. para que este a possa colocar em seu nome.        Felicitações democratas ao nobel representado na AR, o Vitor Pereira.Um digno votante na Iniciativa Liberal e seu defensor desde pequenina.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "cf8efda9-cfd3-4c25-86c4-08d74ae76b61",
"user": "fd11c74d-a528-4a3b-a28c-eb074051c2bc",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "O discurso de ressentimento e ódio chegou ao parlamento. Já sei que vou ser censurado mas aqui fica para os censores. Para que saibam que há quem saiba. Não enganam toda a gente.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "cb125b04-fc61-4e65-6ada-08d74a058239",
"user": "ce39b74f-2a68-4997-94d4-77128678a025",
"date": "07.10.2019",
"timestamp": "NA",
"commentText": "Os quatro do PAN e a eleição desta senhora com a qual em nada me identifico são o pesadelo destas eleições.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":7,
"replies": [  {
        "id": "be753445-1826-4333-628e-08d74ae97dbf",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Pesadelo é a extrema-direita que entra no Parlamento, Chega e Iniciativa Liberal. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "aff0de44-efe8-4947-9196-08d74aedb5f4",
        "user": "58c81598-ac20-423f-bbc0-6991a0e3ed62",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Também não me identifico nada com o Livre, nas intervenções desta futura deputada vejo ideias extremamente enviesadas e personalizadas sobre \"ser mulher\" e \"ser negr@\" em PT, de todo não generalizáveis como ela o faz. Mas da \"minha não identificação\" a \"pesadelo\"!?Daqui a uns tempos até lhe poderei dar razão mas julgo que não lha darei. Por agora, estou apenas expectante, nomeadamente pelo seu desempenho em debates, já que independentemente de concordar ou não com as suas ideias, há necessidade de fluidez no discurso e isso ela não tem, mesmo qdo tem as ideias. Quanto ao PAN ainda nem fui ver os nomes dos 4 deputados eleitos, quanto mais opinarO programa eleitoral não era \"pesadelo\", tem temas que \"valha-me ideia!!!\", mas disso encontrei em todos os programas eleitorais que li. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "7cafe99f-f17a-4318-0f8f-08d74a462d9b", "user": "f5d9a942-fd7d-451a-89b0-c99c2520b0d4", "date": "07.10.2019", "timestamp": "NA", "commentText": "Se temos extrema-esquerda, então, por simples questão de equilíbrio, devemos ter extrema-direita (qualquer delas pode esperar sentada pelo meu voto). E chamar extrema-direita à Iniciativa Liberal mostra porque é que não se pode confiar em avaliações dos extremistas ideológicos.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "594027d8-8316-48d8-64eb-08d74aee1dfa", "user": "f50761ec-7bcb-4c3d-b3a2-594a2d82b66a", "date": "07.10.2019", "timestamp": "NA", "commentText": "Maria: quando voce diz - \"há necessidade de fluidez no discurso e isso ela não tem\" e' o mesmo que tentar diminuir uma pessoa, pelas caracteristicas naturais dela. Assim como: -ela podia ir longe mas falta-lhe uma perna. -ela podia tentar ouvir as pessoas mas usa aparelho auditivo (e podem acabar as pilhas) -ela quando quiser abracar as pessoas, nao conseguira' pois, falta-lhe um braco. E para mim, falta massa encefalica a' Maria.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "85e0aa33-08b0-498c-1516-08d74b0ea883", "user": "58c81598-ac20-423f-bbc0-6991a0e3ed62", "date": "07.10.2019", "timestamp": "NA", "commentText": "barbosa negar o óbvio... fixe! e infantil. Não é uma diminuição, mas é uma limitação (ou desafio se preferir o termo), que acredito que ela vai tentar superar, contudo existe e, por certo, ela já teve de lidar com ele ao longo da sua vida. O que não deixa de me criar alguma expectativa, quando nos debates há questionamento, há momentos de tensão, etc., e o estado emocional tende a interferir negativamente na gaguez.  Uma pessoa sem uma perna teria mais dificuldade que uma pessoa com duas pernas saudáveis, se de uma corrida se tratasse. Comunicar com uma pessoa que tenha algum problema auditivo também tem dificuldades acrescidas, não é preciso vir pilhas e aparelho. E se for mesmo surdo, não vai ouvir tal como para abraçar não são precisos 2 braços. Esse seu palavreado nem tem lógica.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "5ac49afc-4920-4a25-687f-08d74b0cfdee",
        "user": "f50761ec-7bcb-4c3d-b3a2-594a2d82b66a",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "Maria: parace que quem tem que mudar, sao os frequentadores do Parlamento. Se ela e' gaga, eles so' teem que ter paciencia e esperar que ela acabe as frases. Talvez seja um bom exercicio para eliminar o bullying no Parlamento?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "cce14f6f-d783-4def-d765-08d759e2bbe4",
        "user": "58c81598-ac20-423f-bbc0-6991a0e3ed62",
        "date": "27.10.2019",
        "timestamp": "NA",
        "commentText": "Perfeito disparate! Bullying no parlamento!? mas aquilo agora virou uma escola!? o termo veio do estrangeiro focado num contexto escolar onde ele já vai!? Havia a tendência para ser aplicado a outros contextos, mas esse comentário é de todo Alguém que faça uma caricatura dum grupo de deputados a exigirem aos representantes dos pequenos partidos que lhes dê o telemóvel e a sandes de queijo. Espero que a deputada em causa (e todos os demais) já tenham passado a puberdade! Ser governada por políticos e universitários de carreira já é mau por adolescentes seria esse o tal \"pesadelo\" a que se referia Sima? UI! E o tempo é um recurso limitado, isto não é a escola para haver decretos e currículos alternativos. Da minha parte, ela já desceu mais um degrau na consideração.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "1fb4be0c-38db-414a-8132-08d74a1dfbed", "user": "f3d50f05-a6a1-4c47-976b-938803589d8f", "date": "07.10.2019", "timestamp": "NA", "commentText": "Isto é um artigo a sério ou uma colagem feita em cinco minutos de tiras de outro artigo anterior?", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "c2ebe9d7-25e4-4805-0f88-08d74a462d9b", "user": "8dfdab89-c3d7-43e2-8a7a-fd833b928b8c", "date": "07.10.2019", "timestamp": "NA", "commentText": "parece que sim, e é pena, que o assunto merece outra atenção e outra profundidade (e não falemos do outro novo deputado do outro lado do espectro, que tem direito a uma notícia em destaque com a a sua cara de êxtase vitorioso)", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5e25b642-c3ac-4d62-64dd-08d74aee1dfa",
        "user": "58c81598-ac20-423f-bbc0-6991a0e3ed62",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "colagem está lá eles assumem...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "9d756b03-1202-45ab-64df-08d74aee1dfa",
        "user": "c81858ee-c23a-47c0-9ce3-8999e4b3350c",
        "date": "07.10.2019",
        "timestamp": "NA",
        "commentText": "O artigo diz: \"Baseado num texto originalmente publicado a 4 de Outubro\"", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "ad097c5b-a2c8-48a8-d410-08d743683e5c", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "07.10.2019", "timestamp": "NA", "commentText": "Parabéns amiga, orgulho enorme com esta Vitória. És Grande!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}