{
 "header": {
 "title": " Médicos vão ter guia para atender utentes transgénero e intersexo ",
 "subtitle": " Estratégia inédita na saúde vai dar aos profissionais orientações para actuação e boas práticas nos cuidados a utentes LGBTI+. ",
 "owner": " ['Aline Flor'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 10148  partilhas",
 "datePosted": " 1 de Julho de 2019, 7:00 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/07/01/sociedade/noticia/saude-lgbti-1878246 ",
 "postText": " ['É apresentada nesta segunda-feira a Estratégia de Saúde para as pessoas LGBTI (lésbicas, gays, bissexuais, transgénero e intersexo), coordenada pela Direcção-Geral da Saúde (DGS) em colaboração com unidades de saúde, a Secretaria de Estado da Igualdade e associações da sociedade civil. Trata-se de u...', 'Este conteúdo é exclusivo para assinantes', 'Não perca as vozes e as ideias que vão determinar o nosso futuro colectivo e o ajudarão a fazer as suas escolhas. Todos os dias, através do jornalismo independente do PÚBLICO, leia o mais importante da política em Portugal e no Mundo. Assine. Pense bem, pense Público.'] ",
 "numberPosts": " 13 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "faa28fc1-cea6-42f5-e75a-08d6fe33b69f",
"user": "e2cd059d-1125-440b-8f19-f15a7f18367f",
"date": "02.07.2019",
"timestamp": "NA",
"commentText": "otimo tema abordado",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "11c5be4b-b2ba-4bea-49d1-08d6fd4781fb",
"user": "0abf2785-adef-492c-a3a3-90900857e08a",
"date": "01.07.2019",
"timestamp": "NA",
"commentText": "Piscadela de olho a uma comunidade que pode render uns milhares de votos.Até Outubro vai ser assim. Subsídios para a comunidade cigana, medidas de \"discriminação positiva\" para negros e ciganos,  guias especiais para as consultas médicas de LGTBI, etc, etc...  Aguardam-se novas medidas. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "bbe12db6-4ffc-4e75-a7d8-08d6fd4d3737", "user": "a9363530-2c93-4de4-95fe-f95ed4e888dc", "date": "01.07.2019", "timestamp": "NA", "commentText": "Só supositórios", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "71718d92-748b-464b-fe8b-08d6d8471620", "user": "10a2343b-0632-4402-8e6d-ceed1578068c", "date": "01.07.2019",
"timestamp": "NA",
"commentText": "Mais uma vez a ditadura arco-iris a por a mao em tudo e a ditar o que se deve dizer e pensar. Os medicos cristaos vao comecar a ser perseguidos por serem firmes nas suas conviccoes. Tal como aconteceu com o Dr. Gentil Martins que foi enxovalhado e pressionado assim vai acontecer aqueles que vao escolher obedecer a consciencia e a razao. O que e feito da liberdade religiosa e do direito a exercer as convicoes religiosas de modo livre sem censura e criminalizacao. Aqui esta um exemplo de como o Lobby LGBTI despreza o direito fundamental da liberdade religiosa e procura silenciar a todos os que nao se dobrem perante a sua politica cristofobica e heterofobica. Com a perseguicao que estao a mover a discrimnacao a seu favor vai-se voltar contra eles.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "1ff09267-3ad8-4c6e-49ad-08d6fd4781fb",
        "user": "6caed979-399c-4d86-b81b-72789b467c3a",
        "date": "01.07.2019",
        "timestamp": "NA",
        "commentText": "a liberdade religiosa termina quando começa o direito fundamental da dignidade humana. aliás... o estado é laico, não gosta? mude-se para a arábia saudita, lá gostam muito do \"direito fundamental da liberdade religiosa\"", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "c86a595e-3c97-4b40-fe8e-08d6d8471620", "user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7", "date": "01.07.2019", "timestamp": "NA", "commentText": "Se nao ser ignorante na pratica de medicina relativamente a certos pacientes e' ir contra a religiao crista eu tenho dois conselhos:        1) ler o Novo Testamento atentamente, principalmente aquelas partes sobre, como e' que se chama o tipo que da' o nome 'a religiao... Cristo!         2) ler a Constituicao Portuguesa atentamente, para perceber que a liberdade religiosa nao esta' acima dos outros direitos. Isto e' ridiculo.Vc ja' leu a Biblia? Eu posso fazer o que bem eu quero e usar a Biblia como desculpa. Dar traulitadas em comerciantes? Yeap. Apedrejar associais? Yeap. Apedrejar pessoal com estatuas de santos? Yeap. Cacetadas a pessoal que come berbigoes? Yeap. Casar criancas com velhos? Yeap. Casar com mais de uma crianca? Yeap. Ter escravos? Yeap.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1e7b660f-2184-4565-e2da-08d6fe41234c", "user": "f6a47c15-6984-4897-b08d-24849c4938c1", "date": "02.07.2019", "timestamp": "NA", "commentText": "O que esta a acontecer, atrás do discurso mascarado de \"direitos humanos\" é uma enorme intolerância para quem pense de maneira diferente. De resto, nem me parece que esta forma intolerante e totalitária seja apanágio dos LGBTI mas de algumas pessoas que os dizem representar. Sobre as criticas primarias à religião, força ai. é que além de demonstrarem uma profunda ignorância, são fáceis de fazer e não exigem nenhum tipo de coragem. Mas nunca se interrogaram se agora a vossa religião dos \"direitos humanos\" não tem um origem? Ou acham que nasceu de geração espontânea? Não é com certeza na Arábia Saudita que a encontram...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "479d222d-bc28-4eaa-f067-08d6fe406a75", "user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7", "date": "02.07.2019", "timestamp": "NA", "commentText": "Os medicos podem pensar de maneira diferente. Mas devem ser bons na sua profissao. Os medicos dependendo de onde trabalham tem accoes formativas, seja na area da geriatria, pediatria, sobre pacientes com doencas terminais, cuidados paliativos. Ou acha que os medicos atenderem a estas accoes e' intolerancia? A questao e' esta: ninguem se opoe aos medicos se informarem sobre montes doutras cenas, mas se for algo LGBTI, oh meu deus. Estao a ir contra a Biblia! Eu acho que o conceito de direitos humanos e o conceito de religiao vem do mesmo sitio: o intelecto humano. O busilis da questao e' o intuito. Eu estou-me nas tintas para o que pensa. O que me importa e' o que faz aos outros com o que pensa.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "e196c237-5b32-4824-fe87-08d6d8471620", "user": "ecc3b250-d54b-47c4-8cf1-317ac485517e", "date": "01.07.2019", "timestamp": "NA", "commentText": "Hoje é dia 1 de Julho, não dia 1 de Abril.Mas que raio de coisa é esta??Só pode ser brincadeira...é só pode, é demasiado ridículo!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "f6aebfc3-80bd-4a08-fe84-08d6d8471620",
"user": "619f4f7a-3618-4991-9723-0fabb6e88ac8",
"date": "01.07.2019",
"timestamp": "NA",
"commentText": "Estarão a tornar-se uma espécie diferente? Ou é só conversa moderninha? ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "240b1f5a-f717-42ca-6852-08d6fd48e60d",
        "user": "ecc3b250-d54b-47c4-8cf1-317ac485517e",
        "date": "01.07.2019",
        "timestamp": "NA",
        "commentText": "A questão deles não é de espécies, mas psicológicas...neurônios que não estão bons.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "88e569e7-7c2c-4370-49a7-08d6fd4781fb",
"user": "0d895100-24d9-41c6-85be-956687375df1",
"date": "01.07.2019",
"timestamp": "NA",
"commentText": "Deixar de ser doença por pressões sociais abre caminho a muitas outras decisões de carácter puramente social, que em última análise é bom para acabar com intervenção do Estado em tratamentos. Um mau caminho feito apenas pela pressão de lobbies muito fortes.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "62db1ddd-031e-4074-fe83-08d6d8471620",
"user": "8ea7ea75-bbde-4871-b408-fc5e95cb5e63",
"date": "01.07.2019",
"timestamp": "NA",
"commentText": "Vergonhosos como os governos de esquerda de tudo fazem para ganhar uns votos... Até da ciência duvidam! Nunca ouviram falar em cromossomas e agora assumem identidades psicológicas com físicas! Tristeza de países...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}