{
 "header": {
 "title": " O CDS é um partido transgénero ",
 "subtitle": " Na corda bamba, esvaziado de metas e políticas, enxotado pelo PSD após um casamento traumático, o CDS tomba, cada vez mais, para um populismo oportunista. ",
 "owner": " ['Amílcar Correia'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1825  partilhas",
 "datePosted": " 25 de Agosto de 2019, 7:09 ",
 "dateExtraction": " 2019-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/25/sociedade/editorial/cds-partido-transgenero-1884351 ",
 "postText": " ['O CDS é um partido com um largo historial de ambiguidades programáticas. Freitas do Amaral e Adelino Amaro da Costa criaram-no à direita, para travar o comunismo, mas disseram-no do centro social, para evitarem o anátema de falarem em nome dos fachos. O CDS invocou a democracia-cristã italiana e o conservadorismo alemão. Foi europeísta com Lucas Pires e antieuropeísta e popular com Manuel Monteiro e Paulo Portas. Foi elitista, monárquico, defensor da lavoura, das pensões e dos ex-combatentes. O partido que já coube num táxi encheu um autocarro nas autárquicas de Lisboa e Assunção Cristas achou que o podia conduzir com o PSD a reboque. A questão é simples: a principal prioridade do PSD foi o PS e a principal prioridade do CDS  repetir os excelentes resultados das autárquicas  não passou de uma miragem.', 'Transformar o despacho do Ministério da Educação sobre o uso de casas de banho e balneários escolares, de modo a proteger cerca de 200 jovens em processo de alteração de identidade de género num capricho, numa libertinagem ou no apocalipse da sociedade é tudo menos cristão e democrata; é desonesto e desproporcional.', 'Alguns dirigentes do CDS não se inibiram de truncar partes do despacho para conscientemente tentar confundir a opinião pública, como se passassem a existir casas de banho mistas nas escolas. O sofrimento de quem não encaixa na gaveta normativa e binária do credo do CDS é desrespeitado e encarado com bizarria, como se não estivéssemos em 2019. Crianças trans e intersexo sempre existiram e vão continuar a existir e é de bom senso que o Estado as proteja dos maus tratos, bullying, ignorância, preconceito e transfobia em ambiente escolar.', 'O que, sucessivamente, têm afirmado vários dirigentes partidários atropela direitos em nome de um obscurantismo risível, contemporiza com a discriminação sexual e diz muito acerca de um partido transgénero. Na corda bamba, esvaziado de metas e políticas, enxotado pelo PSD após um casamento traumático, o CDS tomba, cada vez mais, para um populismo oportunista. Um partido europeu e democrata que não faça do combate às desigualdades mais básicas e pelo reconhecimento dos direitos mais universais uma prioridade é tudo menos um partido preocupado com o essencial numa sociedade humana. Deus criou o homem e a mulher, como se diz numa petição a circular, mas não consta que tenha criado a transfobia.'] ",
 "numberPosts": " 19 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "8f76507c-0194-429f-9c62-08d7295e0cb6",
"user": "f6a47c15-6984-4897-b08d-24849c4938c1",
"date": "26.08.2019",
"timestamp": "NA",
"commentText": "No ano passado houve 81000 portugueses que deixaram o pais. Suponho que não haja muito espaço no Público para falar desses privilegiados, entre o \"open arms\", os quartos de banho para transgénero e as quotas para ciganos não há espaço para estes temas menores e até o grande coração dos jornalistas e editorialista tem linites. Embora os contextos sejam diferentes faz lembrar o tipo de preocupaçoes do François Hollande em França e os 6% que obteve nas eleições. também é verdade que os emigrantes quase não votam. Têm razão, isto é muito mais importante. ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "6dd34934-2ca6-4ff0-b287-08d73086e7db", "user": "bdd3acd8-7114-480a-beca-827e691e3d5e", "date": "04.09.2019", "timestamp": "NA", "commentText": "Mas essas coisas são amplamente discutidas.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "82237b2e-7447-4973-f8cd-08d72919dda5", "user": "e8c998df-ee7c-42d5-be13-766d43547129", "date": "25.08.2019", "timestamp": "NA",
"commentText": "Alô, alô...o que é que se passa no Público e nos movimentos de opinião? Existe presentemente um ataque inqualificável à  democracia em Hong Kong  e está tudo calado?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "8d32d542-6165-43fd-fd96-08d7295eeb7e",
        "user": "32f79b34-6931-468d-886a-cbc0d60f2405",
        "date": "26.08.2019",
        "timestamp": "NA",
        "commentText": "Secção mundo - Ásia. Lá pode ler sobre esse assunto. Penso que se refere aos cidadãos chineses que têm provocado a polícia, agredindo-a com tijolos e bombas incendiárias. E à enorme sensatez do governo chinês, perante os \"manifestantes\". Sim, é na secção mundo. Vem lá notícias todos os dias, não da porrada que os polícias têm levado, essas fotos estranhamente não passam.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "2a4b108f-95ca-4bce-f8c2-08d72919dda5", "user": "65f7c349-aa30-4c01-bb43-9c9cbf819c11", "date": "25.08.2019", "timestamp": "NA", "commentText": "No título é na qualificação do CDS não era sua intenção escrever \"transgénico\" em vez de \"transgénero\"? ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "4ae92fd6-a5da-4a3b-fd9a-08d7295eeb7e", "user": "f6a47c15-6984-4897-b08d-24849c4938c1", "date": "26.08.2019", "timestamp": "NA", "commentText": "É. Tem uma malformação genética instável e as injecções de ADN periódicas para corrigir o problema mas  não têm funcionado.        Dado o quadro geral a sexualidade é só um detalhe, pelo que transgênico e não transgénero.         Sexualmente são mais \"gender bender\"  ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "5b3e1b11-226b-4f1b-8328-08d728b997d6", "user": "2064500e-8a01-42b5-b97a-16e9802404d4", "date": "25.08.2019", "timestamp": "NA", "commentText": "O Amílcar anda a ler os meus comentários... Ai anda anda.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0423e73c-3acf-42ac-f8b4-08d72919dda5", "user": "ab5cca0e-99e2-4c76-887b-9b7d698fa8dc", "date": "25.08.2019", "timestamp": "NA",
"commentText": "Gostei do seu artigo.Completamente de acordo.CDS está completamente virado de avesso numa espécie de bobo da côrte.Dizem-se cristãos mas não se encontra nenhum humanismo nas suas politicas.Dizem-se de centro mas namoram os populista da direita extrema.Essa caça aos votos populistas demonstram claramente que o CDS PP está em extinção.Volta Portas, estás perdoado!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "fe693f99-51a5-41ee-8a73-08d7290ec69c",
"user": "f6a47c15-6984-4897-b08d-24849c4938c1",
"date": "25.08.2019",
"timestamp": "NA",
"commentText": "O CDS de facto tem muitos problemas, com a direita em Portugal parece ter muitos problemas. O que não é propriamente bom para a democracia. Não sei se o Amílcar viu os votos que o CDS teve nas ultimas eleições.Sobre as questões LGBT, penso que são tão aproveitadas pela direita como o são pela esquerda. A instrumentalização da igualdade do género e da \"luta\" LGBT também é colada à esquerda como se a orientação/identidade sexual tivesse uma cor política associada. Entretanto a esquerda focaliza-se neste tipo de questões e esquece muitas outras. A esquerda abandonou a luta de classes para se focalizar na religião dos direitos humanos. é natural que muita gente não se veja representada na política actual.", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "f317ae4d-f453-4549-186b-08d71fff21a5", "user": "97a16fb4-f1a9-4946-b09e-2dae2506912d", "date": "25.08.2019", "timestamp": "NA", "commentText": "\" A esquerda abandonou a luta de classes para se focalizar na religião dos direitos humanos\". Caro Manuel, sugiro uma leitura mais atenta das posições e propostas do PCP e verá que o que afirma não cola a toda a esquerda. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "257f9251-0b06-4eef-ab33-08d7291b1d7e", "user": "11a10c66-d5ff-4c97-baa3-edf3eb11d96e", "date": "25.08.2019", "timestamp": "NA", "commentText": "O que é a \"religião dos direitos humanos\"?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "f2762aa7-d1a2-4c12-ab11-08d7291b1d7e", "user": "0e932d44-badc-4fb5-8375-2eade9dbadbe", "date": "25.08.2019", "timestamp": "NA", "commentText": "Ainda estamos, quanto a estas novas, ou mais bem dito, quanto a estas situações agora divulgadas, na época da inquisição. Aí os hereges eram torturados e queimados. Agora os \"novos hereges\", aqueles que são diferentes são ostracizados e aqueles que os entendem e ajudam são considerados seres aberrantes e, ou exibicionistas. Vindo donde veio, do OSERVSDOR, a carta de Laurinda Alves reflete o mal que a extrema direita a direita e mesmo alguns puritanos doutras bandas bem como os \"bons costumes\" judaico cristãos, estão a fazer à sociedade que se quer plural, tolerante e solidária.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "a7596f61-9e31-4c8b-1847-08d71fff21a5", "user": "b3cf1cca-6075-437d-9d5d-08c06b52b275", "date": "25.08.2019", "timestamp": "NA", "commentText": "Inteiramente de acordo, como se intitula esta gente de cristã, quando acaba a \" transformar o despacho do Ministério da Educação sobre o uso de casas de banho e balneários escolares, de modo a proteger cerca de 200 jovens em processo de alteração de identidade de género num capricho, numa libertinagem ou no apocalipse da sociedade é tudo menos cristão e democrata; é desonesto e desproporcional \" ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "995da4ae-482b-4f86-11d9-08d7286d60d3", "user": "2c1e73f5-550f-4fd2-8d15-a004065bd442", "date": "25.08.2019", "timestamp": "NA", "commentText": "A verdade é que que a este CDS já nada resta da inteligência e saber de um Adriano Moreira. E no desespero da falência política e ideológica já pouco resta a não ser uma corrida para um populismo que não olha a meios para atingir os seus fins, que de facto reflectem apenas a ambição pessoal de uns poucos, a começar pela figura da líder. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "21bd4d7c-0b05-4b36-7f19-08d7286ab608", "user": "91168998-e16c-49b5-a12c-d21286d9e99c", "date": "25.08.2019", "timestamp": "NA", "commentText": "Eu que quase sempre fui de esquerda, cada vez mais encontro tudo que sou contra nos propagandistas de esquerda. Deixemos lá o CDS, que só uma pessoa mal formada se lembraria atualmente de fazer dele saco de pancada num Editorial. Falemos antes da reles tradução da posição da sua critica, bem ou mal não é o tema, ao ME e que o editorialista diz que é por querer mal a 200 pessoas. Foi assim que a esta espécie de jornalistas criaram a convicção que os cortes orçamentais feitos pela direita acontecem porque esses fascistas  não dormem bem sem fazerem sofrer o povo, enquanto que os mesmos cortes com a esquerda já são porque não há dinheiro. Uma coisa é trabalharem para ajudar a esquerda, outra é acabarem desta maneira com a qualquer discussão séria. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "0cb9cc16-2887-4f14-7f2e-08d7286ab608",
        "user": "e0d7cd06-ffbe-4fa5-9444-18fd099eca9d",
        "date": "25.08.2019",
        "timestamp": "NA",
        "commentText": "Quer dizer então que o AndradeQB sente-se como uma espécie de Zita Seabra de entre os foristas do Público...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "8c7aeeee-06f0-4df8-8a54-08d7290ec69c",
        "user": "43993747-edb9-4cfe-b23c-c38b08096cbe",
        "date": "25.08.2019",
        "timestamp": "NA",
        "commentText": "Plenamente de acordo.        De vez em quando e cada vez mais, leio aqui no Público, que sempre achei que fosse um bom jornal, coisas que nunca pensei ouvir nem numa tasca. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6ede56a9-a147-44e2-11e4-08d7286d60d3",
        "user": "91168998-e16c-49b5-a12c-d21286d9e99c",
        "date": "25.08.2019",
        "timestamp": "NA",
        "commentText": "Caro AM, para além da oportunidade, pode ser que essa sua imagem também tenha propriedade. Sinceramente, não conheço suficientemente Zita Seabra para avaliar isso. Uma coisa é certa, Zita Seabra dirá, assim como Freitas do Amaral já o disse, qualquer coisa como ter mudado de partido para não ter que mudar de ideias. Eu tenho a vantagem sobre eles de não ter que andar a mudar de cartões, mas aprecio o princípio. De qualquer modo, a minha irritação é com o uso e abuso deste tipo de juízos dúplices dos nossos fazedores de opinião e que, eventualmente, por serem maioritariamente de esquerda me dão a ideia de ser uma prática marcada da esquerda. Também me irritei sempre com quem dizia que os comunistas comiam criancinhas.   De facto, não gosto de mentiras, nem quando são só meias.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "8dc41320-64c1-474f-11f0-08d7286d60d3",
        "user": "32f79b34-6931-468d-886a-cbc0d60f2405",
        "date": "25.08.2019",
        "timestamp": "NA",
        "commentText": "Confirmo, caro Andrade. Os comunistas não comem criancinhas. Quanto à opinião na matéria em apreço, também não creio que tenha a ver com política, mas sim com mentalidades. Também não gosto de ver achincalhar o CDS, ou qualquer partido que seja. Tira credibilidade aos debates, não é sério.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}