{
 "header": {
 "title": " Lava que se farta!: Isabel dos Santos perde processo contra Ana Gomes ",
 "subtitle": " Empresária angolana pedia que tweets da ex-eurodeputada fossem apagados. Prevaleceu a liberdade de expressão. Foi feita justiça, reage a diplomata. ",
 "owner": " ['Pedro Crisóstomo', 'Luciano Alvarez'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3031  partilhas",
 "datePosted": " 17 de Janeiro de 2020, 12:16 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/17/economia/noticia/justica-razao-ana-gomes-processo-movido-isabel-santos-1900699 ",
 "postText": " ['A justiça portuguesa deu razão a Ana Gomes no processo movido por Isabel dos Santos por causa de comentários no Twitter nos quais a ex-eurodeputada socialista se indagava sobre a origem do dinheiro da filha do ex-Presidente de Angola e sobre o cumprimento das regras de prevenção do branqueamento de ...', 'Este conteúdo é exclusivo para assinantes', 'Assine o PÚBLICO e ultrapasse os limites da informação com o recém-criado Clube P. Da sétima arte às artes de palco, da prova de vinhos à garrafeira exclusiva, da visita guiada à viagem para recordar, pertencer ao Clube é ter encontro marcado com a actualidade e com experiências exclusivas em todo o país.'] ",
 "numberPosts": " 52 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "74ac1096-c3ec-4408-d463-08d79cb44c92",
"user": "898b5648-9db6-4f97-b88a-0563db50ba56",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Os comunistas não gostaram do exercício da liberdade de expressão. Mas não se preocupam, como bons putinistas, de debitar fake news. Eh eh eh...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "34eabdcf-7df4-4312-b6a8-08d79bb8e09b",
"user": "d305d26a-abf5-479c-b4b2-dd37e384c550",
"date": "18.01.2020",
"timestamp": "NA",
"commentText": "Quer dizer então que esta senhora Ana Gomes, pode difamar à vontade, que ninguém a leva presa. Das duas uma ou a lei agora permite que se acuse e estrague o bom nome de alguém, sem provas, na praça pública ou há pessoas que estão acima da lei. Em que é que ficamos senhores juízes? Esta senhora, A. Gomes parece estar acima da lei, pois já à tempos atrás também se safou de um processo que lhe moveu o ex ministro Aguiar Branco, pelos mesmos motivos. Uma justiça que permite que haja pessoas acima da lei, não é justiça.  ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "c0b3bcb9-4555-407a-b693-08d79bb8e09b",
"user": "49458229-5263-4bc9-a44f-5c0c03c22d48",
"date": "18.01.2020",
"timestamp": "NA",
"commentText": "Ora, ainda iremos ter o recurso, ou não é verdade! Depois disso estaremos em melhor posição para compreender os dois direitos, o direito ao bom nome e o direito à liberdade de expressão. Veremos então o que vão dizer!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "1583a6fc-068d-437b-b65e-08d79bb8e09b",
"user": "39085ecc-b4a1-4729-ad80-7b255b5a4be0",
"date": "18.01.2020",
"timestamp": "NA",
"commentText": "Bastava que tivéssemos mais alguns deputados com honra, dignidade e coragem como demonstra Ana Gomes e certamente o nível de corrupção dramático que assola Portugal, causador da destruição de milhares de famílias, por escorraçar milhares de cidadãos para a imigração e atirar milhões para a pobreza extrema não teria atingido as proporções que pudemos presenciar , a nossa infelicidade como povo foi nunca ter tido um poder judicial independente com recursos e principalmente vontade de defender a coisa pública e os cidadãos, pelo contrário sempre de mãos dadas com os criminosos detentores de cargos de soberania, servidores públicos e gestores da banca e grandes grupos económicos que transformaram este país num paraíso para corruptos, ladrões e oportunistas dos quatro cantos do mundo...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ccd79ccb-529c-4b98-1ed6-08d79ac5d707",
"user": "4a73f534-663d-49f9-8692-17d6138876dc",
"date": "18.01.2020",
"timestamp": "NA",
"commentText": "Excelente notícia para a Liberdade de Expressão e para a Democracia.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ba0288ef-4c15-45f3-d62e-08d79ac621cc",
"user": "841a4abc-bf11-40e7-9aac-775d30f13f29",
"date": "18.01.2020",
"timestamp": "NA",
"commentText": "Tudo o que vem à máquina da Isabelinha é roupa suja! Mas ela sempre foi uma moça trabalhadora, infatigável no uso do OMO para lavar mais branco e do Persil Black Gel para as peças pretas.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "8169d88a-dcf3-429e-0523-08d79ac863cf",
"user": "0d720e20-859c-43ca-9c1e-057750816202",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Duas mulheres bem interessantes. Gosto das duas (por acaso também gosto do Rui Pinto, mas agora não vem a propósito).",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "00488b3d-7816-4a58-052a-08d79ac863cf",
        "user": "841a4abc-bf11-40e7-9aac-775d30f13f29",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Realmente, não poderíamos estar mais completamente nas tintas sobre os seus gostos pessoais...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "cf699eb6-b330-47ab-d632-08d79ac621cc",
        "user": "0561bd82-e33f-40d2-85f2-ed52cc263a61",
        "date": "18.01.2020",
        "timestamp": "NA",
        "commentText": "O gosto das mulheres de João são tem uma essência (poder ou forte, penso que também gostou de Thatcher e com esperança Rosa Luxemburgo), 'João, a roupa está limpa!). ;)",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "983488d7-6ce0-4b43-1ecb-08d79ac5d707",
"user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "A Drª Ana Gomes é um caso raro de coragem no panorama político. Infelizmente a corrupção neste país é suficientemente forte para fazer acobardar a generalidade das personalidades que teriam de ter como principal função pugnar pela acção lícita e proba  até para servirem de exemplo  de toda a actividade pública. Infelizmente só a Drª Ana Gomes (e poucos mais) tem essa coragem. Bem Haja !",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "f9e86c8c-0021-40d7-1f52-08d79ac4885b",
"user": "4e393c70-323b-49af-8f99-1f52aca425fd",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Não sei se a senhora é corrupta ou não. Mas se Ana Gomes tem provas, deve apresentá-las às autoridades e não apenas apresentá-las na praça pública. Caso não tenha (e vai na conversa que todos podemos ter sobre este assunto, mesmo sabendo que ela tem mais informação do que nós), deveria falar deste tipo de situações sem mencionar casos ou nomes específicos, alertando as autoridades para coisas que se estão passar e que a autoridade deveria investigar.É fundamental e muito importante a liberdade de expressão. Mas também é a defesa do nome das pessoas. Mas o simples facto de alguém estar a ser investigada e com algumas medidas judiciais em campo, poderá dar sustento à teoria da Ana Gomes. Não havendo ainda condenação, prevalece a presunção de inocência... e o direito à liberdade! Complicado",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "6f9f7f21-3e19-43ff-0508-08d79ac863cf",
        "user": "0b585714-16c4-4b30-af56-1ea4d39b63ea",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "obviamente AG juntou 2+2 e disse 4. Já a prova matemática de tal resultado é muito mais complicada do que possa parecer; por analogia, enquanto não existir uma lei do enriquecimento ilícito, em que as pessoas possam ser obrigadas a esclarecer a origem da sua riqueza, vai ser quase impossível provar culpas e combater eficazmente a corrupção. Infelizmente!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c31825e7-9513-43a0-1fca-08d79ac546cd",
        "user": "2da6647a-2879-4ebf-baa9-02b74a4caecc",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Se não sabe cale-se.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "83a7a164-e971-4ecd-0528-08d79ac863cf",
        "user": "f50761ec-7bcb-4c3d-b3a2-594a2d82b66a",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "O que Ana Gomes refere, e' que os reguladores em Portugal, nao fazem o controle aos dinheiros ilicitos. E baseada em jornalismo de investigacao, e' muito provavel que Isabel dos Santos ande a branquear dinheiro em Portugal. E muitos outros. Nao e' preocupante para si? Presuncao de inocencia? Quem nao deve nao teme...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "1812ce85-2ec0-4721-f7de-08d7960b4eed",
"user": "898b5648-9db6-4f97-b88a-0563db50ba56",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "A prova que vivemos num país democrático. A cleptocracia comunista enriqueceu Isabel dos Santos  à custa do povo Angolano no tempo do pai dela, mas agora há em Angola um Presidente a sério e um Estado de direito. E outro Estado de Direito, o português, está a apoiar os irmãos angolanos para fazerem justiça. Pelos vistos as transferências que a Isabelinha quis fazer para a Rússia dos sonhos dela foram bloqueadas e bem.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "33512dd7-e627-4e8e-de8b-08d79ac47972",
"user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Parabéns Ana Gomes.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d207eb75-86d4-40ef-d5f7-08d79ac621cc",
"user": "2064500e-8a01-42b5-b97a-16e9802404d4",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "A RTP esta semana também se fartou de lavar a Isabel a \"Santa\"... No final até deu brinde da candidatura da \"Santa\" a presidente de Angola.", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "44272288-38b0-4e19-1fa9-08d79ac546cd", "user": "8e71a3ab-3833-429f-8ad3-dd5f6cd068e6", "date": "17.01.2020", "timestamp": "NA", "commentText": "É natural... a RTP (a RTP3, então, não passa de uma delegação do OBSERVADOR) destaca os seus prediletos, e com desaforo e impunidade o faz. Só estranho ao tempo que isto se passa e ninguém põe um travão nessa pouca-vergonha.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "125d6927-9d1c-4dbf-1fae-08d79ac546cd", "user": "f6ce2266-3e78-4baa-a31c-960b23237319", "date": "17.01.2020", "timestamp": "NA", "commentText": "RTP delegação do observador ?? Ahaha ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c52b8ddf-80a6-4c20-1ebc-08d79ac5d707",
        "user": "2064500e-8a01-42b5-b97a-16e9802404d4",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Ó FPS... Por \"acaso\" e só por isso certamente os 3 pivôs do Telejornal, principal bloco informativo da televisão pública são os 3 de direita. O Adelino ainda pode andar ali um pouco no centro mas o José e a Cristina de facto podiam estar no Observador de tão inclinados à direita que estão. É a cara informativa mais de direita de sempre durante um Governo PS. Não venham dizer que a RTP é manipulada porque estes pivôs são claramente à direita. A Cristina então até é assumidamente católica e diz não gostar de jornalistas islâmicos como o Fareed Zakaria da CNN. Assim anda a informação na RTP. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "653d8ee4-9029-4495-04f3-08d79ac863cf", "user": "8e71a3ab-3833-429f-8ad3-dd5f6cd068e6", "date": "17.01.2020", "timestamp": "NA", "commentText": "Nem sempre estou de acordo com Ana Gomes... mas só posso reconhecer-lhe ser uma mulher de extrema coragem, de grande verticalidade e independência. Ana Gomes, está de muitos parabéns por ter vencido mais esta causa.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1a994da7-e292-45a7-1e9a-08d79ac5d707", "user": "0a3f5416-92c0-4a59-84ad-9eaabff0dc23", "date": "17.01.2020", "timestamp": "NA", "commentText": "Parabéns, Ana Gomes. Portugal precisa de pessoas assim!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "4d90fc6b-ec61-42c8-d5ea-08d79ac621cc",
"user": "efe35ac9-9dc3-415f-b459-13cac2e136c4",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Há um cronista do Publico que costuma fazer uma crónica todos os Sábados onde frequentemente insulta a Drª Ana Gomes. Ou porque não está sóbrio na altura ou porque não gosta mesmo da senhora. Espero que na crónica do próximo sábado assuma por escrito a sua vergonha pelos dislates que tem proferido sobre a dita senhora. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5b2a848d-b16e-41ee-1e93-08d79ac5d707",
"user": "8da0bf2b-d516-4442-be99-f0ffb024f296",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Não tenho dúvidas nenhumas que Ana Gomes seria uma excelente pm ou PR. Tinha, seguramente, o meu voto!",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "b111111f-f9ed-46d5-f7ee-08d7960b4eed",
        "user": "279558e4-0032-417c-8370-0b2fc3fd1173",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Com a PM Ana Gomes, a coisa piava mais fino! Era ver certos políticos, ex-politicos, empresários e banqueiros a fugir do país. Bastava começar a criar leis sobre enriquecimento ilícito.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6e7669a2-a8bc-488a-051b-08d79ac863cf",
        "user": "0b6262c9-f5dc-4470-b522-fa7b8f5ae035",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Nunca percebeu que o Parlamento Europeu é o contentor dos incovenientes de grande parte dos partidos europeus. A Thatcher despejava lá os Conservadores que lhe faziam comichão, por exemplo.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "f1fb345c-738c-4cf8-1f94-08d79ac546cd",
"user": "aff3b6d6-269d-42d3-9d88-7dac216dfe07",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Bem, parece que afinal AG tem razão...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "82908743-231b-4b47-04ed-08d79ac863cf",
"user": "c5ceaf11-8aa7-40d6-bd15-26518694ae74",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Uma enorme senhora: Ana Gomes. Os Portugueses, embora não levantem o \"ganha pão do sofá\", não corram o risco de não assistirem á Cristina esgaziante ou ás novelas entediantes, e não fazendo um \"corno\" em sua defesa, creio que a maioria está do lado desta senhora. Aliás, ela se fosse julgada só teria de ter um advogado que exigisse prova contextual da existência duma galinha que tenha posto ovos, mas de ouro, como prova irrefutável para a existência de uma fortuna que não fosse conseguida através da pobreza e  escravidão dum Povo, com um território imensamente rico. Parabéns Ana Gomes. É bom saber-se que a venda  da \"Alma\" tem preços muito elevados, embora alguns a coloquem diariamente em leilão...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "7745da28-8818-4080-d5e4-08d79ac621cc", "user": "b4a4939b-3008-4d6f-9ee6-d17b9cbc6df5", "date": "17.01.2020", "timestamp": "NA", "commentText": "So falta o presidente de um clube famoso cá na tuga perder processos em tribunal contra Ana Gomes. Ou será que ele se esqueceu...", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "5472eda1-63fb-4301-1f40-08d79ac4885b", "user": "aff3b6d6-269d-42d3-9d88-7dac216dfe07", "date": "17.01.2020", "timestamp": "NA", "commentText": "Pois, esse é o receio de alguns que para aqui vêm criticar a decisão! Mas fiquem descansados, pois sobre isso \"...tudo está bem assim, e não podia ser de outra forma...\"! Conhecem esta frase?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "a8160062-7748-4d33-d618-08d79ac621cc", "user": "8b31b4b8-2212-48c6-a919-cd16de1ef3e4", "date": "17.01.2020", "timestamp": "NA", "commentText": "@Américo: Eu sei! Eu sei! (Aos saltinhos no fundo da sala, de dedo espetado no ar)        Salazar!!!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "0fd2165d-2724-46a1-d5e1-08d79ac621cc", "user": "8f93609b-106b-45cb-834e-c08730a2bca4", "date": "17.01.2020", "timestamp": "NA", "commentText": "Não gostava do paizinho . - o Eduardo dos Santos - e nunca gostei da Isabel dos santos, tudo politicamente falando e falando principalmente em termos de honestidade e ética política. Zero. Mas isso são contas de outro rosário. Agora vir para a Praça Pública (redes sociais, ao estilo desbragado de Trump) insultar quem lhe apetece sem ter que provar seja o que for, bom, isso não é justiça, isso é ignorância do que é a justiça por parte dos juízes que proferiram esta decisão. E que fique bem clara a minha posição: Eu, à mesa do café, direi que a família dos  Santos roubou o povo angolano a partir da presidência - é a minha convicção debitada à mesa do café, não aqui. Esta decisão da justiça portuguesa  envergonha a JUSTIÇA.LOL",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "3f28d107-460a-4895-f7c0-08d7960b4eed",
        "user": "8f93609b-106b-45cb-834e-c08730a2bca4",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Acresce quer o tribunal, sem ter legitimidade para tanto (não legisla!), atribuiui um especial direito de difamar à Ana Gomes, e cito de memória e clarificando a obscuridade jurídica: \" A Ana Gomes, dado o especial conhecimento que tem destas matérias (corrupção e lavandarias - eu não sei se é conhecimento directo ou adquirido!) tem todo o direito a poder manifestar a sua opinião, nos termos em que o fez, sem que tenha que o prova\"!! Quer dizer, eu e o leitor, se escrevêssemos o que Ana Gomes escreveu, éramos condenados, mas ela é cidadã com especiais direitos atribuídos pelo tribunal! LOL", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d630433f-b9f3-4247-f7c2-08d7960b4eed", "user": "aff3b6d6-269d-42d3-9d88-7dac216dfe07", "date": "17.01.2020", "timestamp": "NA", "commentText": "Talvez sim, ou talvez não! Para tirar essa conclusão, forçosamente tem que ler a sentença e entendê-la, pois de contrário são só bitaites!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "0e730677-ae33-47ba-de6c-08d79ac47972", "user": "4ffd2d21-dd04-43dc-949a-4f76b9010211", "date": "17.01.2020", "timestamp": "NA", "commentText": "Que bom viver num país que ainda defende a liberdade de expressão!Obrigado Ana Gomes.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "78935fdc-b219-4981-de6b-08d79ac47972",
"user": "4b4e0549-fc5e-471a-8eca-bbc159f95837",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Só nos nossos tribunais é que esta mulher se safa dos insultos e acusações que profere a todos que não gosta. Acusa, ofende, insinua... O resultado é uma dezena de processos contra ainda a decorrer. Que não lhe deem descanso.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "8e67e3cc-f319-4ce1-1f91-08d79ac546cd",
        "user": "f62a912e-ede9-4864-b232-971761137999",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "E que cada vitória judicial de AG leve a que se iniciem processos de averiguação dos temas a que se refere!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "9cf4df38-80b9-4d71-1f2e-08d79ac4885b",
"user": "279558e4-0032-417c-8370-0b2fc3fd1173",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "O tweet de Ana Gomes não é mentira, basta visualizar o documentário da SIC presente no YouTube \"A Lavandaria\". Mostra claramente como o EuroBIC serve de lavandaria. O que vale á Isabelinha é ter Teixeira dos Santos como CEO da lavandaria, em Portugal continuará safa. Ana Gomes a Presidente da República já!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "64ef473e-ef7e-4864-04df-08d79ac863cf", "user": "5561061c-46a0-40b0-84aa-688bfd747862", "date": "17.01.2020", "timestamp": "NA", "commentText": "Fico feliz por a coragem e a luta pela verdade e pela justiça não serem penalizadas. Isso seria um estimulo à laxidão e à impunidade do crime.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0c11f80f-fef0-4ba7-f7b0-08d7960b4eed", "user": "efe35ac9-9dc3-415f-b459-13cac2e136c4", "date": "17.01.2020", "timestamp": "NA", "commentText": "Expliquem à Isabel o que é essa coisa de liberdade de expressão que ela não deve saber o que é. Dá tanto valor a isso como o papá. Quem nasceu e se formou à sombra da ideologia marca MPLA está-se nas tintas para a liberdade de expressão. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5871e346-2eb7-4df5-de62-08d79ac47972",
"user": "082feffc-1912-4bef-97f4-182cd6162cb2",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Basicamente o que esta sentença diz é que o direito à difamação prevalece sobre o direito à reputação e bom nome. Sentença curiosa.  ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "d7b23471-e7a1-49ae-f7b6-08d7960b4eed",
        "user": "a0d679f7-6124-47ce-b338-9734c027c3ab",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Concordo consigo, a Ana Gomes não devia fazer afirmações que não consegue provar. Quando muito podia fazer perguntas acerca da origem do dinheiro. Assim qualquer um pode dizer o que lhe apetece, ou lhe interesse. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4505a531-3a66-4a33-d5e0-08d79ac621cc",
        "user": "8f93609b-106b-45cb-834e-c08730a2bca4",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Deve ser a primeira vez que concordo o sr. Severino (essa do Doutor é boa piada! LOL), mas lá está, aconteceu, como acontece sempre que há uma segunda vez, a primeira vez. Concordo. LOL",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4c4b9802-2a2e-498b-04ec-08d79ac863cf",
        "user": "a161de7c-eb45-492c-b960-1a303351b24c",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Tantos processos que não se vê fim à vista porque provar crimes de colarinho branco é \"sempre\" muito complicado, dizem. Contudo, grande parte dos crimes estão à nossa frente, despidos, falamos sobre a sua nudez pornográfica, mas quando alguém tem coragem de abordar o que o que se vê mata-se o mensageiro e defende-se o criminoso, não é assim so dótor...? É que sabendo da História da família dos Santos a AG é para si uma reles difamadora - um crime, que em comparação, deveria ser punido com sentença perpétua. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "a57d847e-4341-46df-d606-08d79ac621cc", "user": "082feffc-1912-4bef-97f4-182cd6162cb2", "date": "17.01.2020", "timestamp": "NA", "commentText": "Vaz_celso: longe de mim defender a Isabel dos Santos e achar que ela é uma santa. Mas há uma grande diferença entre falar com os meus botões ou numa conversa de café com amigos e utilizar canais públicos para se fazer acusações que não se pode provar e isso entra no campo da calúnia, difamação, etc. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0ab4ea95-7494-4b5f-1ec8-08d79ac5d707", "user": "0b6262c9-f5dc-4470-b522-fa7b8f5ae035", "date": "17.01.2020", "timestamp": "NA", "commentText": "Deve ser a Ana Gomes que tem contas bancárias e transações congeladas.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "dc7daf02-6393-44bf-04db-08d79ac863cf",
"user": "9d96ceca-6bd7-44a4-90df-8bbfa1203f73",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Embrulha, Isabelinha.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "3ac986c9-5de2-4349-de5d-08d79ac47972",
"user": "898b5648-9db6-4f97-b88a-0563db50ba56",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Muito bem! A que propósito é que náo se podem dizer as verdades num quadro de liberdade responsável? Nada do que disse Ana Gomes sáo fake news, portanto toda a liberdade de o fazer. Isto era como os membros deste fórum serem censurados por chamarem trolls russos aos putinistas e bots que aqui debitam as suas fake news e discursos de ódio contra a democracia.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "53a4afba-7e35-47f9-1f2b-08d79ac4885b",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Em boa verdade, Ana Gomes fez afirmações e declarações que não provou, que facilmente se encaixa no domínio da difamação. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "59ada90e-1107-448f-d5e6-08d79ac621cc",
        "user": "6cf728e1-3dec-405c-8981-93165135060d",
        "date": "17.01.2020",
        "timestamp": "NA",
        "commentText": "Esta enganado. Ela constatou factos e tirou conclusoes. Pode nao concordar com as concusoes mas os factos sao inegaveis.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "8ac44e22-2157-4b84-d5d1-08d79ac621cc",
"user": "f280efd0-7692-4abc-a3e2-582579b61cff",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "A vida não corre nada bem á isabelinha. Espero que ainda tenha o galinheiro operacional.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "6746c922-0559-42e4-de5c-08d79ac47972",
"user": "c7621000-17ba-4e8f-ad64-19553db4f3ad",
"date": "17.01.2020",
"timestamp": "NA",
"commentText": "Nos últimos tempos a Isabel dos Santos não se farta de ganhar! Bom 2020 mulher mais rica de África! ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}