{
 "header": {
 "title": " Peço desculpa: Joacine e o Livre discordam em quê? ",
 "subtitle": " A minha tese é esta: toda a política identitária contém dentro de si o germe da sua autodestruição, porque as microcausas são contrárias ao espírito da boa política, que é uma arte de procura de entendimentos. ",
 "owner": " ['João Miguel Tavares'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 270  partilhas",
 "datePosted": " 28 de Novembro de 2019, 6:15 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/28/politica/opiniao/peco-desculpa-joacine-livre-discordam-1895384 ",
 "postText": " ['A pergunta do título é muito sincera. Que a deputada Joacine Katar Moreira e os dirigentes do Livre entraram em choque frontal, isso é evidente. Que ela disse que não conseguiu contactar o Grupo de Contacto, que o Grupo de Contacto disse que não tinha sido contactado; que uns disseram que não era pa...'] ",
 "numberPosts": " 59 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "96e6b2f9-b3ff-48c8-95a8-08d777c36328",
"user": "382cace7-6235-471b-acfc-4297c091951b",
"date": "03.12.2019",
"timestamp": "NA",
"commentText": "Tudo isto me parece muito estranho. Toda a gente acordou,de repente, para o colapso planetário. Há dez anos, Al Gore falava numa \"verdade inconveniente\". Há vinte anos, Guterres era primeiro-ministro de Portugal e chefiava um Governo que estava a praticar grandes erros no estudo da adesão ao Euro, com sobrevalorização do valor do escudo, com perdas de competitividade a prazo. Guterres hoje fala de alterações climáticas mas a sua bagagem teórica em Física não lhe chegou, até aos cinquenta anos(nasceu em 1949), para reparar nas fábricas que em Portugal poluíam os rios e a atmosfera. O homem ressuscitou para o problema...de repente. Os universitários também sempre estiveram mudos e quedos...agora, é a urgência. Ora, a vida na Terra já tem milhões de anos...Tudo isto parece estranho. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "bc0bcd0a-e547-4256-1c6d-08d77433ef23", "user": "071fcc32-557a-43de-ac5f-3aaf3860cb35", "date": "29.11.2019", "timestamp": "NA", "commentText": "Grande incompetência. Da própria, e de quem a escolheu.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b99073b2-8942-4289-0423-08d773511a8d", "user": "832a15c9-5e81-467f-b57c-3be117a36652", "date": "29.11.2019", "timestamp": "NA",
"commentText": "Isaias Rodrigues pode mostrar-me algo que comprove o que está  dizer? Não conheço a Joacine mas seguramente não terá dito que Portugal é um país racista, você como outras pessoas distorcem o conteúdo, dizer que há problemas de racismos em Portugal não é a mesma coisa que dizer que Portugal é um país racista...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "51a39223-682d-4e2f-1c5b-08d77433ef23",
"user": "7c060fe2-9e13-44a3-885e-4c754a69e462",
"date": "29.11.2019",
"timestamp": "NA",
"commentText": "Infelizmente não posso ler o artigo, mas também tenho a mesma dúvida. De que discordam? O que foi assim tão grave para haver esta fratura? Li uma ou duas noticias e sinceramente, fiquei na mesma. Tal foi o exagero de ambas as partes para tratar de um caso que nem uma poeira levanta. Cheira-me a operação de marketing.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "dc8b0fa6-e41c-4cc1-0420-08d773511a8d",
        "user": "283631f5-b877-47d4-b6c9-cf3771ef6960",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Darktin, quem está no convento é que sabe o que lá vai dentro. Isto de marketing não tem nada - é totalmente suicidário o que está a acontecer. O que se passa é que o \"Grupo de Contacto\" decidiu avançar com um comunicado formal por causa de uma abstenção (uma asbtenção, veja-se bem!) num assunto como os ataques na Faixa de Gaza. isto não é, não pode ser, jamais será, motivo para um desentendimento tão grande. É óbvio que isto foi a gota de água que fez transbordar o copo. Senão, porque diria Joacina que \"foi eleita sozinha\"? Ela não consegue contactar o Grupo de Contacto, que é constituído por 15 pessoas? E o Grupo não consegue contactá-la e expressa-se através de um comunicado no site? É óbvio que há ali muita roupa suja para lavar. Eu estou a adorar o espectáculo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "32022b12-a0c7-46c0-4a70-08d773de3a86", "user": "260cb75e-dbd6-4648-9d0d-878cce68dbb9", "date": "29.11.2019", "timestamp": "NA", "commentText": "Uma coisa deve ser certa: nem a Joacine nem o Livre gostam do JMT. É uma afirmação muito sincera.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "01ab5b50-0acc-4c9c-c101-08d7737cbfaf", "user": "14b6cdb9-8bbb-431a-8b5a-7ac79e8f10eb", "date": "28.11.2019", "timestamp": "NA", "commentText": "Não continuem a alimentar estas cretinices, por favor.O dr. Costa e o PS estão de certeza felicíssimos.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d1b4c5a1-7419-4d79-03cb-08d773511a8d",
"user": "832a15c9-5e81-467f-b57c-3be117a36652",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Jorge porque afirma que a Joacine é racista?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "69c296db-2d1d-4deb-4a73-08d773de3a86",
        "user": "10a2343b-0632-4402-8e6d-ceed1578068c",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Pela mesma razao que a Joacine e companhia dizem que Portugal e um pais racista, e julgam que o racismo e uma criacao ecclusiva do homem branco. Certas minorias tem o direito de dizer o que lhes quer e apetece e receber aplausos nao interessando o conteudo ou motivacao... ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "ae16f7fc-95a4-4ecc-2ec3-08d7737b8afe",
"user": "16e01368-c8a0-4316-9c9e-462920659475",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Fascinante. Foi preciso esta palermice do Livre e da deputada para ler João Miguel Tavares a defender a política como \"a arte de procura de entendimentos\". Pobre Passos Coelho, tão certo da sua curta visão \"reformista-tem-que-ser-assim-porque-sim\", que aqui perde um dos seus mais fervorosos paladinos. Onde já vão as tristes \"reformas estruturais\" que tinham de ser impostas à martelada, embora ninguém soubesse definir quais eram. Para ser honesto, nem me parece que o João Miguel tenha noção do que escreveu. Mas pronto, aqui fica a saudação. E já agora, não era mesmo o que o Parlamento estava a precisar, estas novas forças políticas, que iam trazer novas ideias e métodos e tudo a esta Democracia cansada?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b241dfec-6fdb-4253-4a49-08d773de3a86", "user": "832a15c9-5e81-467f-b57c-3be117a36652", "date": "28.11.2019", "timestamp": "NA", "commentText": "Finas seguramente não será você a falar sobre racismo...e se quiser falar de mostardas vai englobar 90% dos deputados da assembleia da república ou só a Joacine é que conta?", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "c4eb6174-f8c0-4622-03c0-08d773511a8d", "user": "e1080876-fe21-4669-ac49-299ffdd372ac", "date": "28.11.2019", "timestamp": "NA", "commentText": "Oi? Mas não posso falar de racismo porquê? Em relação à mostarda no nariz, pá, a Jocy tem que se farta. ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "0208931f-6bdb-446c-4a55-08d773de3a86",
        "user": "832a15c9-5e81-467f-b57c-3be117a36652",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Talvez posso oferecer-lhe um pouco...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "9efcf1b3-3f7a-48a0-0ec8-08d773f56e10",
"user": "63036889-1f62-4396-9595-c5145697ce3c",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "O circo continua. Depois admiram se da falta de interesse da população em geral para com os políticos e assembleia (60% de abstenção é revelador) da república.Ainda assim este par de personagens são um bom indicador da sociedade portuguesa: á falta de conteúdo dedica te á aparência!",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "6902db3c-195e-4ceb-c7bf-08d7746eebf8",
        "user": "e0d7cd06-ffbe-4fa5-9444-18fd099eca9d",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Onde foi pescar esse número de 60%?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d58283ba-261c-4e8d-c747-08d773cfe78e",
"user": "8bdb8fc4-a554-44f8-b458-11db5c45c120",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Isto é um nao assunto...isto é falta do outlook: ver emails e compromissos no calendario",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "a8145d65-989d-4183-c0d9-08d7737cbfaf",
"user": "2064500e-8a01-42b5-b97a-16e9802404d4",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Se um dos 4 filhos do JMT for homossexual, ou trans ou lá outra doença social que seja eu quero ver se ele achará que é uma microcausa que é contrária ao espírito da boa política. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "962dba21-4f80-43dd-2ee6-08d7737b8afe",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Denunciei o seu comentário por homofobia. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "7936623b-59f9-40ba-bb47-08d7749f19e1",
        "user": "0ab8ca6a-2dea-440e-85e9-00d7fb3973b0",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Bravo, Margarida Paredes! A endireitar o mundo censurando um comentário de cada vez. A bem da nação!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "3eaad1d4-5449-4ad6-0425-08d773511a8d",
        "user": "071fcc32-557a-43de-ac5f-3aaf3860cb35",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "A bem da nação o sr mário borges não pode descurar as consultas médicas a que se propôs ir",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b0f5604e-faad-461c-0f2b-08d773f56e10",
        "user": "2064500e-8a01-42b5-b97a-16e9802404d4",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "É a terceira vez que me é censurada uma resposta a estes comentários. Então aqui vai de novo. É pura ignorância confundir ironia com homofobia. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "81d395b1-5174-468c-0eba-08d773f56e10",
"user": "c3d34936-7020-4780-97d1-f558abe339b3",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "O João Miguel Tavares passou em 10 anos a ser um racista homofóbico porque os identitários encarnaram o Arnaldo Matismo. O Mamadu Ba já veio dizer que a Tânia Laranjo é uma nazi-fascista e que o transformou em mercadoria gratuita. O Arnaldo Matos vive! O Arnaldo Matos era o grande educador da classe operária segundo a Natália Correia. Temos novos educadores e um novo tipo de educação mas o estilo é inconfundível. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "ddb4ecc9-6ed5-485a-c0dc-08d7737cbfaf",
        "user": "0ab8ca6a-2dea-440e-85e9-00d7fb3973b0",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Nem mais.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "a424dd7d-376e-46cf-c740-08d773cfe78e",
"user": "743e210d-917d-4bcc-8aac-02de667b121c",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Creio que se está a dar demasiada importancia, palco e publicidade a esta deputada. Ou seja, a fazer o que ela quer.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "a9e2129e-89a4-4c67-c7c0-08d7746eebf8",
        "user": "e0d7cd06-ffbe-4fa5-9444-18fd099eca9d",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Quem dá importância é a CS e dá importância porque vende. A \"escola\" CM a dar frutos...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "8d58dd3e-a11f-4b5b-c73c-08d773cfe78e", "user": "832a15c9-5e81-467f-b57c-3be117a36652", "date": "28.11.2019", "timestamp": "NA", "commentText": "Tanto ódio/azia sei que muitos não se conformam por ver uma deputada negra no parlamento, é que nem dormem mal surge uma notícia sobre a Joacine lá vêm todos mostrar as cores que realmente vestem. O que se passou foi ridículo? Foi,  mas parece que é a primeira vez que acontece uma divergência dentro de um partido Rui Rio foi sabotado por alguns deputados do PSD houve outros casos que agora não vou mencionar... e nunca vi a perseguição que agora vejo.", "likes": 0, "hasreplies": true, "numberOfReplies":5, "replies": [  { "id": "291aa295-acaa-4fe6-c0d1-08d7737cbfaf", "user": "e1080876-fe21-4669-ac49-299ffdd372ac", "date": "28.11.2019", "timestamp": "NA", "commentText": "Um país que elege um deputado nascido no estrangeiro, preto, portador de deficiência e mulher e o senhor vem falar de racismo? Não terá mais a ver com a incompetência, incongruência, e com um pouco de mostarda a mais no nariz que a Jocy parece ter? Deixe-me falar-lhe de racismo ou xenofobia: acredito que não deve haver muitos portugueses a pensar que se não fosse pelos estrangeiros que para cá vieram estávamos bem lixados. Os emigrantes que vieram para Portugal fazem hoje o que os emigrantes portugueses foram fazer para França, trabalho que os franceses não queriam fazer. Se não fosse pelos emigrantes que cá temos, não tínhamos estradas, serviços de limpeza ou mesmo frutas e legumes do campo. Quem vier para trabalhar é muito bem vindo. E se vierem cientistas de foguetes e física quântica ainda melhor que não temos cá nenhuns de jeito.  ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "9a449572-3060-4b76-f547-08d7733ecaf7",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Sim, claro, tudo se resume à cor da deputada, até porque é a primeira vez (e única deputada) que há alguém com tal tom de pele no parlamento.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "265d35b8-7574-4b6b-f548-08d7733ecaf7",
        "user": "f280efd0-7692-4abc-a3e2-582579b61cff",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "O nosso parlamento já tinha eleito negros e indianos antes sem causar qualquer celeuma. A nossa ministra da justiça é negra sem que alguma critica lhe tenha sido feita. O que está aqui em causa é uma deputada racista e que não sabe estar em democracia",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "909eaccb-663a-4639-2eb3-08d7737b8afe",
        "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Caro Amadú Baldé, concordo que muitas reacções têm sido exageradas. É verdade que já houve escândalos bem maiores que não provocaram de longe tanta insatisfação. J. Moreira tem sem dúvida uma personalidade muito forte e como tal não passa despercebida para o bem e para o mal. O facto é que foi eleita. O problema tem sido a comunicação e não estou a ser irónica. Não basta ter boas ideias, é preciso saber transmiti-las e convencer os outros a apoiá-las. A credibilidade demora anos a construir e destrói-se num segundo. Há que aprender e muitas vezes é preciso recuar 5 passos para avançar um. Finalmente, todos caímos de vez em quando. Como nos levantamos e continuamos o caminho, é isso que faz a diferença. Desejo boa sorte a J. Moreira, o resto é com ela.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "e30cfc4a-caa4-42ea-bcd7-08d7746fa212",
        "user": "e0d7cd06-ffbe-4fa5-9444-18fd099eca9d",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Jorge, o racismo existe na sociedade portuguesa, geralmente \"mitigado\" mas omnipresente - veja o caso de Costa que, frequentemente, é tratado de forma racista e xenofóbica até mesmo nestas caixas de comentários. No caso da deputada Joacine é difícil saber até que ponto algumas críticas não terão raiz racista mas a verdade é que sendo preta, branca ou amarela seria sempre criticada pois tem dado variadas razões (objectivas) para isso.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "1bd52928-1e8a-49a8-f53e-08d7733ecaf7", "user": "717d2d61-f346-4b88-834f-eb1798ce6907", "date": "28.11.2019", "timestamp": "NA", "commentText": "\"a boa política\" é \"uma arte de procura de entendimentos\"? tipo a Iniciativa Liberal a propor que os custos das empresas com o trabalhador venham indicados no recibo de salário? isso é o que eu chamo uma microcausa só para chatear o próximo. ", "likes": 0, "hasreplies": true, "numberOfReplies":10, "replies": [  { "id": "748212eb-2b0a-4ff8-4a38-08d773de3a86", "user": "e1080876-fe21-4669-ac49-299ffdd372ac", "date": "28.11.2019", "timestamp": "NA", "commentText": "Há certamente causas mais importantes, no entanto a melhoria de uma sociedade faz-se também com pequenas coisas. Neste caso discorda de que toda a gente tenha a noção clara do quanto contribui para o bem comum?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f2ec4dc1-641e-4a59-c0cf-08d7737cbfaf", "user": "082feffc-1912-4bef-97f4-182cd6162cb2", "date": "28.11.2019", "timestamp": "NA", "commentText": "Tendo em conta que, de um modo geral, os trabalhadores pensam que o único custo que representa para a empresa é o seu salário, a  ideia não é assim tão descabida. O saber não ocupa lugar. ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4e30cc6d-1cbc-4b3c-f54e-08d7733ecaf7",
        "user": "717d2d61-f346-4b88-834f-eb1798ce6907",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "de facto discordo da medida proposta pela Iniciativa Liberal, a não ser que na folha de salário também viesse inscrita a faturação e o lucro obtidos graças ao trabalhador. Mas o meu ponto aqui é que cada um acha que as causas dos outros é que são \"microcausas contrárias ao espírito da boa política\".....", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "7f51fc51-4aa1-44f8-c0db-08d7737cbfaf", "user": "63036889-1f62-4396-9595-c5145697ce3c", "date": "28.11.2019", "timestamp": "NA", "commentText": "Concordo plenamente doc, desde que venha na folha o lucro que as entidades patronais têm com a produção dos funcionários... já que o saber não ocupa lugar!!!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b8b27111-f107-4188-03bb-08d773511a8d", "user": "e1080876-fe21-4669-ac49-299ffdd372ac", "date": "28.11.2019", "timestamp": "NA", "commentText": "Uma coisa não invalida a outra. E convenhamos, é bastante mais simples saber quanto é que uma pessoa contribui para o estado do que quanto contribui para os lucros de uma empresa. Quantos % contribui um Director geral de uma empresa de telecomunicações vs a pessoa que faz a limpeza dos gabinetes? E tem mais, o esforço com que contribuo para o estado diz-me respeito. O esforço com que contribuo para a empresa onde trabalho diz respeito ao dono da empresa. A empresa não é minha, o estado é meu. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "517b34f1-3a2a-42d1-c75e-08d773cfe78e",
        "user": "65940cde-c5df-448d-849a-5231f45506f2",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Ana Cristina e ..., se souberem calcular o \"lucro\" individual de cada empregado numa empresa digam. É que as empresas faz tempo que andam à procura dessa fórmula mágica. Estou a falar a sério, podem ficar ricos se tiverem esse conhecimento. :) É que há em muitas empresas vários departamentos cuja contabilidade de gestão nem sempre é consensual, não é fácil medir o \"lucro\" pois nem todos os trabalhadores produzem algo que possa ser medido em euros. Se for apenas para saber o lucro da empresa basta ir ao relatório e contas, não é preciso vir no recibo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "3e005185-ab95-4758-1c33-08d77433ef23", "user": "717d2d61-f346-4b88-834f-eb1798ce6907", "date": "28.11.2019", "timestamp": "NA", "commentText": "Fernando: pelas mesmas razões, medir o custo que o trabalhador representa também não é fácil. se passou mais tempo a fazer chichi, se atendeu mal um cliente que por ser mal atendido nunca mais voltou, se se enganou e teve de repetir o trabalho, etc, etc, etc, também não é fácil de contabilizar..... prémio Nobel para quem o conseguir. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "8108b818-191b-430c-c771-08d773cfe78e", "user": "082feffc-1912-4bef-97f4-182cd6162cb2", "date": "28.11.2019", "timestamp": "NA", "commentText": "O custo directo do trabalhador, que é disso que se trata, é muito fácil de ser medido: salário +impostos +férias +subsídios. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "76335be6-068a-4004-0ee6-08d773f56e10",
        "user": "65940cde-c5df-448d-849a-5231f45506f2",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Exatamente, não é nada fácil e se existisse dificilmente teria precisão... Daí a relevância de colocar isso no recibo de vencimento não ser igual a colocar aquilo que o estado cobra de impostos sobre um trabalhador. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "30a0f21c-c2bd-4635-2ef0-08d7737b8afe",
        "user": "283631f5-b877-47d4-b6c9-cf3771ef6960",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Ana, não confunda pequenas propostas com assuntos marginais com microcausas. De resto, eu nem sabia que a IL propunha isso. Talvez porque eles não passaram a campanha a dedicar-se ao problema do mau-recibo-de-vencimentismo e a acusar meio Portugal de ser mau-recibo-de-vencimentista. Logo, não é uma causa, é só um assunto, como outro qualquer. E eu nem sequer acho mal a proposta, merece ser discutida, é interessante para lançar a reflexão. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "0a6f8e05-aa3a-4f11-f539-08d7733ecaf7",
"user": "e1080876-fe21-4669-ac49-299ffdd372ac",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "É impressão minha ou é mesmo verdade que comentários extremamente agressivos para a esquerda, alguns até a roçar ordinário, outros mesmo racistas, e como tal fora dos critérios de publicação do público, mas neste caso dirigidos ao livre nos mais variados artigos publicados por este jornal estão a passar pelos moderadores ( comuno-blk-moderadores?) como se tivessem sido generosamente untados com manteiga?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "af2fb4e0-8298-466a-c73f-08d773cfe78e",
        "user": "8d330022-4602-4900-82d5-55dc46507391",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "A Paredes deve estar escondida, com vergonha :)",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "1509bdcf-12ea-41aa-4a3f-08d773de3a86",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Sim Finas. Há Moderadores de extrema-direita e há outros que nunca leram as normas de publicação ou que aprovam os comentários sem os ler. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "cd07222d-369d-4f76-c0e4-08d7737cbfaf",
        "user": "e1080876-fe21-4669-ac49-299ffdd372ac",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Pois eu acho é que há moderadores que usam do seu poder para avançar com a sua agenda, seja ela política ou de opinião, e vejo claramente um monte de comentários meus sistematicamente recusados sem que o seu teor vá de encontro às normas de publicação. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "25be4b6d-c1d5-4964-c737-08d773cfe78e",
"user": "fd11c74d-a528-4a3b-a28c-eb074051c2bc",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Et tu, JMT?Socorro!...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "9300d955-0d91-451c-50a4-08d773098fba",
"user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Quem nos dias de hoje consegue dispensar a deputada Jocy? Ninguém. O tema é delicioso. E JMTA coloca o dedo na ferida. Excelente artigo. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "18c5174f-79be-49aa-c736-08d773cfe78e",
        "user": "e1080876-fe21-4669-ac49-299ffdd372ac",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "É bom demais. Têm sido um fartote durante toda a semana. Vá lá a sua eleição acabou por servir para alguma coisa. Alegra meio Portugal e não sai assim tão caro, e acaba por baixar tanto o nível da assembleia da república que de repente até os outros parecem competentes.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d7bbafb0-0d96-46da-2ea0-08d7737b8afe",
"user": "c96e2bfe-6430-43ba-9c07-ee6f3a8fcf4a",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Ainda não ouviu o discurso do identitário daquele que diz que somos todos racistas incluindo ele próprio, que ele já o assumiu e que a coisa só fica resolvida quando todos se assumirem? Este discurso está muito para lá da política do compromisso e da cedência. É um discurso que soa mais religioso do que político. É um discurso que parece de seita, tipo dos maluquinhos que anunciam o apocalipse. É uma questão psiquiátrica, foram um dia à América, levaram uma lavagem cerebral e voltaram com o cérebro todo endrominado. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "4ba44e06-f194-48ab-2e9f-08d7737b8afe",
"user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Tudo bem, caro JMT. Só não percebo o que é que as saias têm a ver com a discórdia. A menos que o assessor seja mais importante do que a deputada. E na aldeia gaulesa toda a gente sabe porque é que há bulha, é porque os egos chocam, não se submetem e além disso são todos malucos - no sentido fofinho do termo. J. Moreira até tem estofo para a política, se olharmos para as personalidades fortíssimas que coabitam ou já coabitaram no Olimpo. Está tudo limpo. É uma limpeza. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "c26732a1-3b76-4496-4a3e-08d773de3a86",
        "user": "6cf728e1-3dec-405c-8981-93165135060d",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "O assessor torna se mais importante até a deputada quando centra os holofotes nele .",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "65b1ccf7-43ce-4f59-03a3-08d773511a8d",
"user": "e1080876-fe21-4669-ac49-299ffdd372ac",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Discordam pelo menos na questão de quem foi o responsável por eleger um deputado. A Jocy diz que foi ela, os outros mostram-se indignados com esta afirmação. Estou em crer que faltou aqui alguma coisa, e quase aposto, tem a ver com o narco submarino que chegou com duas semanas de atraso à costa espanhola. Devem andar a tentar compensar com farinha, mas não é a mesma coisa.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5fd9f738-3bda-41cf-c0c7-08d7737cbfaf",
"user": "a9363530-2c93-4de4-95fe-f95ed4e888dc",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Ambos inúteis",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "6f9347d7-1ff3-4bca-f531-08d7733ecaf7",
"user": "283631f5-b877-47d4-b6c9-cf3771ef6960",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Pôs o dedo na ferida: as políticas identitárias sacrificam, em primeiríssimo lugar, o compromisso e a procura de soluções boas para todos. Nunca liguei ao facto de os candidatos serem negros, amarelos ou às riscas. Mas alguém que chega aonde chega com pobres bandeiras (o anti-racismo e o feminismo; ou alguém conhecia o pensamento de Joacine sobre qualquer outra coisa?), alcandorada numa vida inteira dedicada aos estudos dessas causas - está bom de ver que para deputada não vai servir. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "c87c2492-175a-4952-2e9e-08d7737b8afe",
        "user": "f8fcd449-82f8-4e75-95d8-d449ec759524",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Excelente comentário!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "031bb4f2-7a49-4f20-2e98-08d7737b8afe",
"user": "5e810cf6-dec1-41e9-bbe0-df1e65158d75",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Excelente artigo JMT!A Esquerda rejubila com esta telenovela. Em meu entender o LIVRE faz agora parte do anedotário nacional por culpa própria.Vergonha!...",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "a55c19d1-0d60-4e6f-f551-08d7733ecaf7",
        "user": "8bdb8fc4-a554-44f8-b458-11db5c45c120",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Concordo.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "b9f2db3f-6d9c-431d-c728-08d773cfe78e",
"user": "ec2dba51-84ef-4f09-8ac4-b771f4b581a5",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "O Livre esta a perder a olhos vistos toda a \"credibilidade\" que tinha. Não vai continuar. O BE deve estar a achar o maximo", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}