{
 "header": {
 "title": " Miguel Relvas rejeita ter ligações a Isabel dos Santos. BE corrige acusação, mas mantém suspeita ",
 "subtitle": " A líder do Bloco de Esquerda acusou antigos governantes de terem ligações próximas à empresária angolana. Miguel Relvas negou as acusações e exigiu um pedido de desculpas. Catarina Martins corrigiu as suas declarações, mas não pediu desculpa. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 75  partilhas",
 "datePosted": " 24 de Janeiro de 2020, 21:39 ",
 "dateExtraction": " 2020-01-31 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/24/politica/noticia/miguel-relvas-rejeita-ligacoes-isabel-santos-be-corrige-acusacao-mantem-suspeita-1901660 ",
 "postText": " ['A líder do Bloco de Esquerda, Catarina Martins, acusou Miguel Relvas e outros governantes portugueses de terem trabalhado nas empresas de Isabel dos Santos, a empresária angolana no centro no caso Luanda Leaks. O ex-governante do PSD não gostou da declaração e rejeitou a acusação. Esta sexta-feira, horas depois da declaração de Catarina Martins, Miguel Relvas garantiu que nunca trabalhou directa ou indirectamente com Isabel dos Santos e exigiu um pedido de desculpas da líder bloquista. A resposta do Bloco chegou, mas, mesmo reconhecendo o erro e corrigindo a acusação, Catarina Martins não pediu desculpa.', 'Em causa estão as declarações de Catarina Martins feitas esta sexta-feira, quando questionada sobre a garantia dada pelo primeiro-ministro, António Costa, de que nunca dera um tratamento preferencial à empresária angolana, agora constituída arguida pela Procuradoria-geral da República angolana por má gestão e desvio de fundos durante a sua passagem pela companhia petrolífera estatal angolana Sonangol. A líder do Bloco de Esquerda afirma que os portugueses assistiram ao longo dos anos a responsáveis governativos a alternarem entre pastas do Governo e trabalhar nas empresas de Isabel dos Santos, como Mira Amaral ou Miguel Relvas. É um número infindável, disse, antes de notar a proximidade imensa de Durão Barroso, ex-primeiro-ministro e presidente da Comissão Europeia, que foi a festas de casamento.', 'O crime económico não está só em Angola. Se Portugal serviu para lavar dinheiro do assalto ao povo angolano, há também crime económico no nosso país que deve ser investigado e deve ter consequências, defendeu Catarina Martins.', 'Em reacção, Miguel Relvas acusou Catarina Martins de ter mentido ao associar o seu nome às empresas de Isabel dos Santos. Nunca trabalhei, directa ou indirectamente, com a engenheira Isabel dos Santos, vincou o ex-ministro dos Assuntos Parlamentares do Governo de Passos Coelho, em resposta ao PÚBLICO.', 'O antigo governante do PSD pediu uma correcção pública e exigiu um pedido de desculpas \"pela mentira que [Catarina Martins] veiculou publicamente.', 'A resposta não tardou, e chegou com um anexo. No Twitter, Catarina Martins reconheceu o erro de ter atribuído a Relvas as ligação às empresas de Isabel dos Santos e corrigiu a afirmação, mas manteve a suspeita sobre a conduta do antigo governante, escudando-se no facto de as informações estarem em off shores.', 'Miguel Relvas foi administrador da Finertec, empresa dirigida por responsáveis da Fundação José Eduardo dos Santos [ex-Presidente de Angola e pai de Isabel dos Santos] e com accionista escondido off shore, escreveu na sua conta. Não me custa corrigir o erro. A acusação é a mesma, concluiu. com Sofia Rodrigues'] ",
 "numberPosts": " 10 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "6f77f462-e2bc-48bb-1da7-08d7a16e3d1c",
"user": "9a0c2239-85ce-47d3-86b9-67c8e503fe97",
"date": "26.01.2020",
"timestamp": "NA",
"commentText": "Agora também não se queira que M Relvas seja o culpado das alterações climáticas...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ae0a9fc8-02ff-43c1-1d71-08d7a16e3d1c",
"user": "510452f6-f46d-4640-89c8-9334692ed2e5",
"date": "25.01.2020",
"timestamp": "NA",
"commentText": "Mas mandou calar Pedro Rosa Mendes, naquele que foi o mais grave acto de censura em Portugal desde 25 de Abril. Convém lembrar do que é feito o PSD do Passos Coelho, caso ainda alguém tenha esperança que volte depois da travessia do deserto...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "6c5d52ce-99ff-4947-8a11-08d7a16e1ca8",
"user": "232f1090-fd93-40d5-bf2c-65a206bbe607",
"date": "25.01.2020",
"timestamp": "NA",
"commentText": "O que eu esperava do Público era que tentasse investigar essa acusação. Ou seja, quem é o tal accionista na offshore. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "091292ce-8798-4068-8a09-08d7a16e1ca8",
"user": "38733c5b-bbe9-4df7-afb7-6ae27228f499",
"date": "25.01.2020",
"timestamp": "NA",
"commentText": "No julgamento do caso BPN, um dos investigadores explicou ao tribunal que a função do Banco Insular (criado em Cabo Verde pela SLN de Oliveira e Costa, Dias Loureiro e outras figuras do cavaquismo) era \"servir os empresários angolanos que queriam meter dinheiro fora de Angola\". Mas acrescentou outras ligações a bancos também registados em Cabo Verde e que serviriam de plataforma para os mesmos fins: o Banco Sul Atlântico e o Banco Fiduciário Internacional, proprietário da Finertec, a empresa onde Miguel Relvas foi administrador antes de entrar para o Governo, a par de António Nogueira Leite, nomeado por Passos Coelho para a Caixa Geral de Depósitos e que antes dirigia a sociedade gestora de mercados não regulamentados OPEX. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "ef7b48fa-e8e8-474b-89fd-08d7a16e1ca8", "user": "ebf144f3-b109-4105-af74-0654d3a7f2a2", "date": "25.01.2020", "timestamp": "NA", "commentText": "Pobre relvas! Tão honesto que ele é. Jamais seria possível ele meter se em negócios escuros e enriquecer do dia para a noite, foi esforço puro, muito suor e lágrimas, como a licenciatura, que tanto estudou e queimou pestanas... ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f4a32bf7-2891-4f32-89fb-08d7a16e1ca8", "user": "19cebaf4-de66-4175-b68b-b76700bf6eaa", "date": "25.01.2020", "timestamp": "NA",
"commentText": "E do \"vitinho\" (Vitorino) nada se investiga nem escreve?!... ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "8d29646d-7206-4ead-1d3a-08d7a16e3d1c", "user": "42837344-2d63-4364-ab8b-f584f7439092", "date": "25.01.2020", "timestamp": "NA", "commentText": "Vai estudar, Relvas.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1ec41c85-59ac-471a-f886-08d7a07f6a90", "user": "2064500e-8a01-42b5-b97a-16e9802404d4", "date": "24.01.2020", "timestamp": "NA", "commentText": "Ai a Finertec... Havia tanto a dizer sobre a Finertec... Como o Relvas comprou um banco com apenas uns 30 milhõesitos pelas mãos do mais famoso massamassense do país... De como a Operação Furacão quase lhe ia descobrindo a careca... O Banco Insular onde passou muita contabilidade paralela do BPN... Os consultores da Fenertec e do Banco fiduciário Internacional... O Relvas a passar nos pinguinhos da chuva tal como fez com a \"licenciatura\"... Faltava cá um PGR como o angolano. Os nossos são fraquinhos e deixam instalar a suspeição geral sem nunca terem a coragem de ir fundo doendo a quem doer.", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "bc49f662-b50b-473d-fb32-08d7960b4eed", "user": "8bdb8fc4-a554-44f8-b458-11db5c45c120", "date": "25.01.2020", "timestamp": "NA", "commentText": "Falava ca um prg como o angolano? O que diz que a isabel dos santos nao era presa se mete-se os pes em angola logo na hora? Com o desfalque de que é acusada? Nem sei que diga...se os nossos procuradores nao fazem nada, como voce escreve, o de angola que diz que nao vai fazer nada é que é melhor? Ta bem", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d4d936fe-5299-4c93-1d43-08d7a16e3d1c", "user": "38733c5b-bbe9-4df7-afb7-6ae27228f499", "date": "25.01.2020", "timestamp": "NA", "commentText": "Comparado com essa autêntica tropa mafiosa cavaco-passoscoelheira, Rui Rio quase que parece um tipo decente.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}