{
 "header": {
 "title": " No Vaticano quanto mais homofóbico alguém é, mais hipóteses haverá de ser gay ",
 "subtitle": " No Armário do Vaticano  Poder, Hipocrisia, Homossexualidade é um mergulho explosivo nas entranhas do Vaticano. Onde se descobre, com espanto, o seu segredo mais guardado: um sistema homossexual de grande violência, cúmulo de hipocrisia, a todos os níveis, da Igreja desde há décadas. Um livro espantoso este de Frédéric Martel. ",
 "owner": " ['Jan Le Bris de Kerne'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "datePosted": " 26 de Fevereiro de 2019, 21:00 ",
 "dateExtraction": " 2019-10-29 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/02/26/culturaipsilon/entrevista/vaticano-alguem-homofobico-hipoteses-havera-gay-1863308 ",
 "postText": " ['No Armário do Vaticano ​ Poder, Hipocrisia, Homossexualidade (Sextante Editora) ​é um livro-cisma que põe a nu a homossexualização maciça do Vaticano e da Igreja em décadas e no mundo inteiro. Nomeações para os lugares de poder, guerras fratricidas, rumores, ajustes de contas, complots contra o Papa: os homossexuais que constituem uma esmagadora maioria da entourage do Papa vivem num inferno esquizofrénico de homossexualidade-homofobia que eles próprios construíram. Descobrem-se chaves indispensáveis para compreender finalmente o funcionamento da instituição católica, máquina congelada e anacrónica  nomeadamente sobre a questão da protecção dos abusos sexuais: a homossexualidade-homofobia, tendo-se tornado um sistema no Vaticano, um modo de funcionamento da estrutura, os padres abusadores aproveitam-se da chantagem tácita e beneficiam assim de protecção. Se acabassem por ser expostos, centenas de prelados seriam ameaçados de outing.', 'Compreende-se com espanto que os discursos mais violentos sobre a homossexualidade, as condenações mais medievais vêm de personagens tão ferozmente homofóbicas quanto homossexuais praticantes  aqueles a que o papa Francisco chama os rígidos e cuja funesta hipocrisia denuncia. De forma geral a homofobia é uma maneira de proteger o segredo da Igreja: a da sua homossexualidade maciça.', 'Frédéric Martel dá-nos aqui um inquérito magistral e fascinante. Quatro anos de trabalho sobre cinco pontificados, 1500 testemunhas entrevistadas sobre os arcanos do Vaticano e da Igreja, centenas de padres, 50 bispos, 40 cardeais, em 30 países com 80 colaboradores. Jornalista francês de renome, escritor e sociólogo, é um habitué das longas e profundas imersões em meios hostis. Publicou numerosos livros-documento com a mesma precisão e profusão que este. Desta vez, acabada de publicar, a obra suscitou milhares de artigos no mundo inteiro e tem o efeito de uma bomba a deflagrar no Vaticano. Encontram-se aqui todos os esplendores e misérias do quotidiano de seres extravagantes e infelizes, caprichosos e torturados, que vieram à procura de refúgio na Igreja, porque enquanto homossexuais nos anos 40 não havia carreira melhor para fazer de alguém um eleito depois de ser um pária.', 'Um livro de efeito fulminante, brilhante, que pode obrigar a Igreja a reavaliar o seu discurso e a sua doutrina.', 'Nos evangelhos, Jesus Cristo em momento algum condena a homossexualidade, não se exprimiu nunca sobre o assunto. O único momento em que evoca a questão da sexualidade é para defender uma prostituta ou uma mulher adúltera (que aquele que nunca pecou atire a primeira pedra). Os religiosos com que se encontrou alguma vez se referiram a isso?No Vaticano e nos episcopados através do mundo, encontra-se por vezes gente que utiliza Sodoma (Génesis 19) que para eles e sem dúvida de forma errada é a condenação pela Igreja da homossexualidade, e gente que efectivamente usa outras passagem, como a famosa primeira pedra, que cita, se não para defender a homossexualidade pelo menos para rejeitar a homofobia. O problema é que a Bíblia é de tal forma complexa que, como os especialistas confirmam, pode-se fazer com que ela diga uma coisa e o seu contrário, não é um terreno estável. Devo acrescentar que também fiz a história da cidade de Sodoma: fui em busca dela e os arqueólogos mostram que se existiu (encontrei quatro ou cinco [localizações], o que significa que não se sabe exactamente onde seria), não podia ser lugar de homossexuais, porque é suposto ter durado vários séculos e não teria podido perdurar. O problema é provavelmente a falta de hospitalidade, como está escrito claramente em todos os textos, e não a homossexualidade. Se a cidade foi destruída, foi provavelmente, como aconteceu a Pompeia, por razões climáticas, vulcânicas ou por um terramoto na zona do mar Morto.', 'Dezenas de religiosos saíram da sombra para lhe confessarem a si a sua homossexualidade e denunciarem o mundo gay do Vaticano. A notícia da sua investigação deve-se ter espalhado nos corredores do Vaticano. Não terá sido aproveitado pelos dirigentes da Igreja para iniciar uma mudança profunda, fazer explodir a capa homofóbica que torna tão infelizes estes eclesiásticos e que afinal não tem justificação alguma face à mensagem de Cristo? Ou seja, combater a homofobia institucionalizada sem dar o ar de que se está a fazer isso e recorrendo a si?Não creio. Em primeiro lugar, porque a informação não circulou. As pessoas são homossexuais no armário. São muito secretas. A sua primeira preocupação era não falar da sua homossexualidade. A maior parte destas pessoas é explícita em relação a outrem: cardeais que falam da homossexualidade de outros cardeais ou padres que contam sobre quem dorme com quem. Não havia mesmo vontade nem das minhas fontes, nem dos cardeais, nem de próximos do papa Francisco que isso saísse. Aliás, a recepção ao livro é um pouco como a famosa Última Ceia de Leonardo da Vinci  de repente, toda a gente recebe a informação, que se difunde, e fica aterrorizada pelo que está a acontecer. Este livro teve este efeito de bomba, na semana passada, porque no fundo os que falaram comigo não tinham compreendido a amplitude do que eu estava a fazer.', 'Podia ser um pequeno ensaio, uma coisa pequena, ninguém sabia que estava em causa um inquérito a cinco pontificados, em 30 países, com 40 cardeais entrevistados, 50 bispos, centenas de padres, 1500 pessoas no total. E, de repente, as pessoas descobriram a amplitude da coisa. Ficaram surpreendidos, positiva ou negativamente, aliás. Há tantos críticos como pessoas que elogiam. Deu origem a milhares de artigos em menos de uma semana. Não acredito mesmo que a entourage homossexual do Papa desejasse que este tipo de livro existisse.', 'Como é que esta grande maioria de padres homossexuais vive o facto de alimentar, de propagar e de ser a fonte do ódio homofóbico que mata, destrói e magoa os homossexuais? Como vivem com isso? Cinismo político absoluto? Há alguma empatia? Não há honra?Creio que infelizmente as duas coisas estão ligadas. O facto de serem homofóbicos liga-se à sua homossexualidade: é o recurso ao segredo, para mascarar uma homossexualidade reprimida e mal assumida. Quando ela se explicita, porque há desejos, é sempre culpabilizada. Ela pode atingir formas de ódio de si e de esquizofrenia verdadeiramente surpreendentes.', 'O que evoca o heroísmo dos pequenos gays do quotidiano, os do interior, de classe média ou popular, que ousam viver a sua homossexualidade à luz do dia com perigo para as suas vidas, face à cobardia e cinismo dos prelados poderosos e instalados no conforto absoluto?Diz muito bem. É completamente anacrónico no mínimo, e é dizer pouco. É preciso ver que os cardeais do Vaticano, que constroem esta doutrina e contribuíram para este sistema, têm hoje 80-90 anos. Passei tempo a entrevistar cardeais que tinham, nalguns casos, 95 anos. Não estamos na homossexualidade de 2019, mas na dos anos 40-50. É preciso compreender isso. Os códigos dessas pessoas, o seu mundo homossexual, a sua relação com a verdade neste assunto, a vida dupla, a maledicência, a coscuvilhice incessante, os rumores permanentes, isso é a homossexualidade dos anos 50 e, por isso, desse ponto de vista, a Igreja está condenada a mudar, não pode continuar como está. Mas ainda vive com um sistema dirigido por estas pessoas.', 'Conta com bastante detalhe as torpezas sexuais no Vaticano e na Igreja. O apetite sexual é multiplicado pelo poder ou pela ambição? Encontram-se os mesmos comportamentos em todos os escalões da Igreja?Utilizei esta fórmula: Estamos perante fifty shades of gay, cinquenta nuances de gays. Há todo o tipo de comportamentos. Há prostituição, festas chemsex [orgias de sexo e drogas], há cardeais com múltiplos parceiros, mas há sobretudo uma homossexualidade mal vivida, complexada. Na verdade, há uma maioria silenciosa que é ela própria vítima do quadro e da ratoeira que ajudou a criar. É bastante triste e cheio de sofrimento. Não se pode resumir apenas a uma só vertente homossexual.', 'Aconteceu eu ter dito a algumas pessoas com quem falei: Sabe, você é homossexual. E a pessoa nem acreditava no que estava a ouvir. A rejeição da homossexualidade é tal que a tomam como insulto. E eu fazia-lhes notar: Há isto, isto e isto, segundo me disse. Há isto, isto e aquilo que se passa; e isto, e isto, como códigos. Não vou expô-lo nem agredi-lo, mas você é homossexual. Para a pessoa, eu dizer isso era uma tragédia. Há a mentira para o exterior, mas também muito mentira no interior de si. Não fiz muito isso, teriam corrido comigo à caçadeira.', 'Trabalhou com numerosos arquivistas, assistentes e viajou muito para fazer este livro: como financiou estes quatro anos de inquérito?Sou um escritor, é o meu 10.º livro, o meu anterior, Mainstream, vendeu 200.000 exemplares e por isso utilizo o meu livro anterior para financiar o seguinte, como espero que este financie o próximo. Autofinancio-me. E os meus editores também: foi o Harry Potter que financiou este livro, porque é editado pela Bloomsbury, que é o editor de Harry Potter e co-financiou este livro. Trabalhei com uma equipa de 80 pessoas, mas a maior parte eram amigos que queriam ajudar-me. Talvez tenha pago a dez. É um trabalho muito artesanal, não estamos numa indústria cultural.', 'Propõe na Internet em complemento ao livro 300 páginas de fontes e de referências. Sobre um assunto como este é capital apagar toda a dúvida quanto à veracidade dos testemunhos e do complot?Normalmente põe-se isso em notas de fim de página, mas não se ia acrescentar 300 páginas de referências ao livro É uma maneira de ser transparente, mas também de dar a possibilidade a qualquer um de fazer a sua pesquisa. Em todo o caso, a dúvida existirá sempre, porque somos obrigados a trabalhar com fontes anónimas, embora haja mais pessoas que falam sob o seu verdadeiro nome do que noutro livro do género. Talvez alguns fiquem incomodados por aparecerem citados.', 'Toda a gente conhecia o meu nome, sabia que eu era jornalista, mas depois as estratégias de abordagem variaram. As fontes primárias, 27 primeiros padres homossexuais no interior do Vaticano, que me ajudaram, estavam ao corrente do meu projecto e encorajaram-me. Alguns até me albergaram no Vaticano. Depois, há fontes como os cardeais, que sabiam em termos gerais o que eu fazia. Gravei os depoimentos com o seu conhecimento, embora nem todos conhecessem todos os pormenores da minha pesquisa. Não ia ter com um cardeal a dizer: Bom dia, Eminência, o meu livro vai chamar-se Sodoma, e você vai ser um dos heróis desse livro. Não minto, mas pode acontecer que nem tudo seja explicitado.', 'Admite às vezes, num tom brincalhão, ter seduzido ou feito charme para persuadir alguns eclesiásticos: em tempo de #MeToo, não é uma forma surpreendente de investigar? Era eficaz?É mais o contrário: fui um pouco engatado, às vezes mesmo mais do que um pouco. Não é uma estratégia da minha parte, mas estamos num universo muito homossexualizado. Embora não seja nenhum jovem, tenho 30 anos a menos do que a maior parte das minhas fontes. Não houve problema algum nem agressão alguma, mas é verdade que existe sedução, como existe em todo o meio.', 'Foram os dirigentes da Igreja que criaram ao longo dos séculos a armadilha em que se encerraram. Você diz: São o que denunciam, o que combatem de forma furiosa. Até ao seu inquérito, nunca procuraram falar desse mundo, ou sair dele, mesmo sendo largamente maioritários no Vaticano. Por medo da opinião pública e do monstro ideológico que criaram?Não creio que desejem falar. Falavam dos outros, ou falavam de si próprios na condição de que eu assinasse um papel a comprometer-me em não citar o seu nome. Estamos perante pessoas que não compreendem o mundo em que estamos hoje. Fecharam-se num armário de onde não podem sair, mas também há razões sociológicas: abandonar a Igreja seria hoje para eles impossível. Quando se tem 40 anos, 50 anos, quando se foi teólogo, não se tem valor no mercado de trabalho. Não há família, não há amigos fora da Igreja. Os que saíram pagaram um preço muito alto. Não estou optimista em relação aos efeitos deste livro a curto prazo, nem em relação à capacidade de mudar.', 'Onde está a beleza no Vaticano? Onde estão os homens atraentes? Entre as centenas de pessoas com que se encontrou há sobretudo personalidades antiquadas ou envelhecidas e não propriamente nos cânones da beleza tradicional A beleza masculina encontra-se nos membros da Guarda Suíça? Na periferia do Vaticano, entre os prostitutos?Há homens muito belos no Vaticano. Os seminaristas estão lá, os jovens padres; todos os cardeais têm assistentes muito belos  com frequência, explicitamente gays, aliás , às vezes são os amantes; os membros da Guarda Suíça são belos; alguns laicos da máquina do Vaticano são muito desejáveis e globalmente menos gays do que os padres.', 'No clima actual não receia que o livro e as citações curtas que aparecem na imprensa ou mesmo no Facebook, frases quase sempre de efeito choque e lapidar, desencadeiem uma guerra aos gays: A homossexualidade é um cancro na Igreja. É a homossexualidade o problema e não a Igreja e o seu duplo discurso?Tem razão. Todo o livro, pelo título, pelo momento em que sai e por outros factores, pode tornar as coisas difíceis. O livro e o momento da sua publicação eram difíceis. No fundo, ataca o próprio sistema do Vaticano. Estava destinado a ser mal compreendido, nomeadamente por aqueles que não tivessem tempo de o ler  é um livro grande, é por isso muito difícil de ser resumido em termos mediáticos e mesmo numa longa entrevista. Se escrevo este livro, é para não escrever artigos. É um trabalho longo e os efeitos de um livro são mais poderosos e mais duráveis. Por vezes um livro provoca um terramoto e vai ter réplicas. Por outro lado, pode haver tentativas de apropriação por parte da extrema-direita. Mas basta chegar ao capítulo 2 para se compreender que o alvo do meu ataque são as personagens mais homofóbicas, mais de extrema-direita.', 'Os escândalos da pedofilia são encobertos pela hierarquia através da chantagem exercida sobre os dirigentes homossexuais que se ameaça expor. Isso significa que para erradicar a pedofilia na Igreja é preciso que os dirigentes revelem a sua homossexualidade para não serem vulneráveis à chantagem?Absolutamente. É por isso que a Igreja não resolve o problema dos abusos sexuais. Evidentemente, e repito, não há ligação alguma entre a homossexualidade e os abusos sexuais. É importante repetir sempre isto. Desde logo porque os abusos sexuais são frequentemente actos de heterossexuais em todo o mundo, em famílias heterossexuais e nas escolas. Mas há hoje uma particularidade que não pode ser negada: é que na Igreja 80% dos abusos são homossexuais. São favorecidos por uma cultura do segredo extremamente forte, profunda, de que um certo número de padres, prelados abusadores, pôde beneficiar para se esconder, embora essa cultura do segredo não tenha sido desenvolvida para proteger os responsáveis pelos abusos.', 'E depois há os bispos que protegiam esses padres, porque têm medo que, em caso de escândalo, mediatização ou processo, possam ser denunciados. E, enfim, para muitos, este abuso homossexual é o fruto de uma homossexualidade reprimida, de uma vida dupla, esquizofrénica, mas esses casos são raros. Fala-se de 1% ou 2% de padres, o que na escala mundial dá, contudo, centenas de milhares de vítimas.', 'Que pensa dos jornalistas católicos acreditados no Vaticano, vindos do mundo inteiro, que conhecem a situação e que nunca falaram disso nestes anos todos?Sim, é muito divertido, quando um certo número de críticos da direita dura disse: Não há nada de novo, sabia-se disso já. Nunca o escreveram. Porquê? Para um vaticanista, escrever este livro, ou mesmo um artigo, é perder o trabalho e o acesso, o que está em vias de me acontecer. Em segundo lugar, para um italiano continua a ser complicado. Vejo isso na imprensa italiana, em que houve 200 ou 300 artigos, mas porque eu era francês, logo, exterior.', 'Enfim, lamento dizer, mas para um jornalista heterossexual o acesso às fontes, às redes e mesmo aos códigos, é difícil. Ele não consegue compreender o que se passa. Não é capaz de descodificar as relações entre as pessoas. Um jornalista gay, porque é militante, o que é normal, e porque é exterior à Igreja, dificilmente se interessará. Eis porque nenhum vaticanista, nenhum italiano, nenhum heterossexual, nenhum jornalista gay escreveu este livro. Era preciso um francês, que é gay, mas que precisou de tempo para se interessar pela Igreja, para ler dezenas de livros, centenas de artigos, para trabalhar em 30 países, para ir a Roma passar uma semana todos os meses, para viver no interior do Vaticano em três apartamentos diferentes, para ter uma rede de 80 colaboradores, para tornar isto possível .', 'Os homossexuais na Igreja têm o hábito de utilizar preservativos? Há uma questão VIH no seio deles?É muito complicado trabalhar sobre esse assunto. Se lhes colocar a questão, não respondem; e, se se lhes coloca a questão por princípio, vão negar o facto de terem sexualidade. Muitos padres que são homossexuais disseram-me que respeitam o voto de castidade. Por isso trabalhei ao contrário. Fomos aos hospitais, interrogámos mais de 60 prostitutos, durante vários anos. Há associações especializadas no acompanhamento social da prostituição masculina em Roma. E descobre-se de maneira assombrosa que, primeiro, os padres são quem menos utiliza preservativos; em segundo, sabe-se, através dos médicos, que é a população mais em risco em Roma; e por fim descobre-se que um número importante de padres e seminaristas morreu de sida durante a epidemia. Eis então um segredo bem guardado e que é de uma tristeza absoluta. Como me disse um médico especialista em VIH, o problema é que, quando eles chegam ao hospital, já estão com doenças oportunistas.', 'O Papa tirou o hábito, o que é inédito, a um prelado americano, no momento em que estreia em França o filme de François Ozon [sobre um caso de pedofilia em julgamento] e sai seu livro. É uma sanção eminentemente política. O que espera da publicação da sua obra? A Igreja será capaz de questionar a sua doutrina sobre um assunto destes?É preciso apoiar o papa Francisco no seu combate pela verdade e penso que a cimeira que teve lugar em Roma na semana passada merece ser defendida. É talvez insuficiente, talvez demasiado tarde, mas o Papa fá-lo. E fá-lo com coragem, apesar de enfrentar a oposição muito forte do colégio cardinalício, gente que pensa que não cabe aos homens julgar os bispos, mas a Deus. Para compreender o que se passa neste momento no Vaticano, é preciso compreender que devemos enfrentar uma espécie de complot, uma espécie de cabala contra o papa Francisco, urdida pelos cardeais de extrema-direita, extremamente homofóbicos, que criticam em Francisco o seu liberalismo em relação aos costumes, que é, apesar de tudo, muito relativo, em relação aos imigrantes, à pena de morte, ao meio ambiente.', 'Estes cardeais homofóbicos são também aqueles que são apelidados de duros pelo Papa e que levam uma vida dupla. Há uma esquizofrenia radical, em que a regra é a seguinte: se se é homossexual, expressa-se a homofobia e vice-versa. Há portanto uma luta contra Francisco e era importante que este livro explicasse as motivações que são verdadeiramente surpreendentes. Pensava-se até agora que os gays eram os liberais, e que eram os heterossexuais que lutavam contra a homossexualidade. Ora, não é verdade, é o inverso. Quanto mais homofóbico alguém é, mais hipóteses haverá de ser gay. Eis uma das chaves deste sistema.'] ",
 "numberPosts": " 23 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "67306628-073c-4be0-5b2a-08d6a0794373",
"user": "18237bda-d08d-4cde-8964-ca6105dd6765",
"date": "04.03.2019",
"timestamp": "NA",
"commentText": "No Armário do Vaticano ? Poder, Hipocrisia, Homossexualidade (Sextante Editora) ?é um livro-cisma que põe a nu a homossexualização maciça do Vaticano e da Igreja ++++Simplesmente romance barato para sujar a igreja...romance que certamente muitos vao jurar que o que esta escrito é letra de pura verdade, como se o escritor frederic martel conhecesse a libido ou a orientaçao sexual de cada um dos bispos cardeais e padres que estao no vaticano..pura ficçao e pura calunha gratuita.. . e nao é por haver um maça podre que todas as maças sao podres...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d78a75fa-33e5-42b8-3088-08d69f082159",
"user": "56995ffa-3722-4a6e-b84f-1e7ee2478243",
"date": "03.03.2019",
"timestamp": "NA",
"commentText": "Há um otório exegero nas acusações que referem..., mas sendo o Públio um orgão de esquerda, compreende-se o exagero.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "f423f589-a35f-4927-305b-08d69f082159",
"user": "6f20667c-70a2-4fc6-8236-9eee8a709786",
"date": "02.03.2019",
"timestamp": "NA",
"commentText": "Então, homo (fóbico/sexual) ou hétero (casto/devasso) desde que possa casar (dentro/fora) terá o seu dilema pessoal resolvido. Questão que se segue na lista dos novos inquiridores: Ordenação da mulher. Com alguma imaginação será axioma/corolário da solvência precedente. Quantos iconoclastas de burel terão ainda de surgir para volatilizar o rol de heresias. Valha-nos São Francisco e Santa Barbara.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d4843008-0c2b-45a5-db1a-08d69d2fb3d5",
"user": "b78163aa-b503-424c-82bc-43654c2ff5ab",
"date": "01.03.2019",
"timestamp": "NA",
"commentText": "Obrigada ao revisor que alterou o título que alguém traduziu atropelando o português. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "99a77e0e-0258-4c07-2f7a-08d69f750d28",
        "user": "b78163aa-b503-424c-82bc-43654c2ff5ab",
        "date": "03.03.2019",
        "timestamp": "NA",
        "commentText": "Por acaso não alterou o título na primeira página do jornal, apenas no artigo. Se fizer favor, altere também. Depois conte-nos aqui quem é o(a) tradutor(a).",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "fd888bd9-3b2d-4cc3-a5e7-08d69c2f0ce1",
"user": "695739a9-0639-4046-9832-d45a02ecca2a",
"date": "27.02.2019",
"timestamp": "NA",
"commentText": "Ainda me consigo horrorizar! Que a homofobia impera na Igreja já é lamentável, que a pedofilia dirigida principalmente para rapazes sejam um fenómenos de massas, escondida da sociedade e das autoridades é um crime contra a humanidade da autoria da santa madre Igreja, mas que tudo isto seja um sistema construído secretamente pela hierarquia da Igreja utilizada como refúgio para os pedófilos, não só para evitarem ser marginalizados mas também para exercerem a sua homossexualidade nos lugares \"santos\", ao mesmo tempo que perseguem os homossexuais é uma monstruosidade sem nome. A Igreja é uma influência perversa e imoral na sociedade, mas muita gente letrada tem ainda medo de ver a realidade, o que é uma demonstração da completa submissão do país perante a Igreja, a razão do nosso atraso.", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "725fece3-9389-4af4-a5f3-08d69c2f0ce1", "user": "b4a4939b-3008-4d6f-9ee6-d17b9cbc6df5", "date": "27.02.2019", "timestamp": "NA", "commentText": "Concordo completamente.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d06366ac-4e1e-48e2-462f-08d69f0efe7f", "user": "56995ffa-3722-4a6e-b84f-1e7ee2478243", "date": "03.03.2019", "timestamp": "NA", "commentText": "O atraso está numa mentalidade à Maduro ou Kim Il Sung..., nada mais! Ou o atraso da Venezuela, Cuba e Corei do Norte também é da Igreja? E o atraso de paises árabes, também é da Igreja? E o seu?", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "85ab2746-ef7a-4414-a921-08d69c965f30",
"user": "ff106e8a-14bc-431a-89d9-7a1631cae1c6",
"date": "27.02.2019",
"timestamp": "NA",
"commentText": "Esta chantagem já não pega. Se é que alguma vez pegou.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "4adbb4f0-d957-4952-836d-08d69c35da38",
        "user": "b4a4939b-3008-4d6f-9ee6-d17b9cbc6df5",
        "date": "27.02.2019",
        "timestamp": "NA",
        "commentText": "Chantagem com o que? Gostava de ficar esclarecido.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f0cb09cd-ba75-4fc2-9ace-08d69d883767",
        "user": "ff106e8a-14bc-431a-89d9-7a1631cae1c6",
        "date": "28.02.2019",
        "timestamp": "NA",
        "commentText": "Ah, não percebeu. Eu explico. A chantagem amordaçante de acusar a dita homofobia de homossexualidade encapotada. Parece-me óbvio que se trata de uma estratégia idiota para fazer calar todos os que são contra a paneleirada.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "60ffc158-e2bd-4aaa-8336-08d69c35da38",
"user": "b78163aa-b503-424c-82bc-43654c2ff5ab",
"date": "26.02.2019",
"timestamp": "NA",
"commentText": "O português deste título está espectacular! Os jornalistas já não estudam língua portuguesa?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "4b4da930-4edf-4c9d-4608-08d69c9c5a3e",
        "user": "b4a4939b-3008-4d6f-9ee6-d17b9cbc6df5",
        "date": "27.02.2019",
        "timestamp": "NA",
        "commentText": "Qual é o problema do titulo Carla?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "7f1a76bc-cb34-4eff-9aef-08d69d883767",
        "user": "b78163aa-b503-424c-82bc-43654c2ff5ab",
        "date": "01.03.2019",
        "timestamp": "NA",
        "commentText": "Como pode ver, já foi emendado, Amon! Entende agora ou precisa que explique?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "fcfd4db6-7a1f-4e31-b4d6-08d69bb67751",
"user": "2ec57421-8673-4f0d-94ea-e9bf6981dbd3",
"date": "26.02.2019",
"timestamp": "NA",
"commentText": "Esta discussão retorna sempre ao simplismo psicanalítico como arma de insulto. O pior é que isto é já discurso aceite. Gostaria que aplicassem este \"se alguém é contra X, é porque é secretamente X\" a outras coisas. Seria interessante ver o contorcionismo.", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "67d2092b-f6ec-4372-b714-08d69be68836", "user": "bab99655-ec40-4163-8e13-baaa16271164", "date": "27.02.2019", "timestamp": "NA", "commentText": "Não sabe ler? Não é \"é porque é\", mas sim \"mais hipóteses haverá\". E acredite que para desviar atenções sobre um comportamento é mimetizar o comportamento contrário. Muitos gays são homofóbicos.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "80fe9751-27d9-484b-a5a1-08d69c2f0ce1", "user": "25241b78-c64c-409f-8520-b7efcd02fe04", "date": "27.02.2019", "timestamp": "NA", "commentText": "Nao precisa desse palavreado todo para assumir o seu preconceito em relacao aos gays. Assuma que é homofobico va!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "f2dc0e8f-cec4-4f6e-b4cf-08d69bb67751", "user": "fe2e0aad-1960-45c4-9c9f-041ba775483b", "date": "26.02.2019", "timestamp": "NA", "commentText": "Parece-me óbvio: O homofóbico tem medo do gay que tem em si. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "8ec13b07-913f-4dc0-e6e4-08d69b42e0d4",
"user": "25241b78-c64c-409f-8520-b7efcd02fe04",
"date": "26.02.2019",
"timestamp": "NA",
"commentText": "Nao é so no Vaticano. É em todo o lado. Nao é novidade nenhuma que os mais homofobicos sao os que nao se sentem bem com a sua sexualidade, caso contrario nao se sentiam ameacados pelos gays",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "3f23d39d-58e3-40ed-a598-08d69c2f0ce1",
        "user": "8da0bf2b-d516-4442-be99-f0ffb024f296",
        "date": "26.02.2019",
        "timestamp": "NA",
        "commentText": "Dito.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "20d3d270-44bd-4353-d20d-08d69bb7dbbd",
        "user": "57172dc6-50ba-46f9-a72f-aad9c7725fe3",
        "date": "27.02.2019",
        "timestamp": "NA",
        "commentText": "Pensei o mesmo.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b6fe82d0-a960-4291-8344-08d69c35da38",
        "user": "b9160c40-fb89-4db3-accd-7da96a21110e",
        "date": "27.02.2019",
        "timestamp": "NA",
        "commentText": "Exactamente 53, é por terem medo dos gays que há pessoas homofóbicas. LMFAO deve ser por se sentirem ameaçados que lhes roubem as namoradas.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}