{
 "header": {
 "title": " Secretária de Estado diz que ciganofobia está no dia-a-dia da sociedade portuguesa ",
 "subtitle": " Rosa Monteiro defendeu a informação dos cidadãos para combater acções como a colocação de sapos de loiça à porta dos estabelecimentos comerciais com o intuito de afastar a comunidade cigana. ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 2405  partilhas",
 "datePosted": " 21 de Outubro de 2019, 22:47 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/10/21/politica/noticia/secretaria-estado-ciganofobia-diaadia-sociedade-portuguesa-1890879",
 "postText": " ['A secretária de Estado para a Cidadania e Igualdade disse nesta segunda-feira que a ciganofobia acompanha o dia-a-dia da sociedade portuguesa e que a discriminação das comunidades ciganas se combate com informação e trabalho a nível local.', 'Em declarações durante a apresentação do Plano Local para a Integração das Comunidades Ciganas da Figueira da Foz, Rosa Monteiro, defendeu a informação dos cidadãos para combater acções como a colocação de sapos de loiça à porta dos estabelecimentos comerciais  com o intuito de afastar a comunidade cigana  uma prática discriminatória, já que aquele animal é tradicionalmente conotado como um símbolo de azar para os ciganos.', 'A governante lembrou que há muitos anos, num restaurante algarvio, viu vários desses sapos colocados no jardim e questionou o porquê de ali estarem. A explicação que serviam para afastar os ciganos deixou-a chocada: Mesmo em estado de choque, enfatizou Rosa Monteiro. Acredito que há muitas pessoas que também desconhecem o porquê e que o sapo, nos estabelecimentos comerciais, é usado como elemento de segregação e discriminação, frisou Rosa Monteiro', 'A secretária de Estado para a Cidadania e Igualdade  pasta que irá manter no novo Governo  revelou que, nos dias de hoje, sempre que entra numa loja que tenha sapos à porta se indigna com a situação e advoga que os cidadãos também o façam. Isso é que temos de fazer todos enquanto cidadãos, nunca haverá bons resultados na política publica se as pessoas, cada uma na sua vida, e no seu exercício de cidadania, não tiverem essa consciência, argumentou Rosa Monteiro, defendendo que a integração se faça dentro e fora das comunidades nómadas.', 'Nunca conseguiremos trabalhar a integração, a cidadania nas pessoas ciganas se não trabalharmos dentro e fora [das comunidades] e em conjunto. Desde logo com a existência de uma pessoa mediadora cigana que tem essa função, não é só trabalhar dentro da sua comunidade é ser, no fundo aqui o veículo de tradução cultural para desconstruir tantos mitos, tantos estereótipos, tantos preconceitos que temos, precisou. Sempre me perturbou bastante este desconhecimento profundo que nós temos do que é e o que são as pessoas ciganas, a generalização que fazemos. Acho que não há trabalho [que se possa fazer] sem ser um trabalho bilateral, acrescentou a governante.', 'Questionada pela Lusa sobre a necessidade eventual de uma campanha a nível nacional contra atitudes discriminatórias, Rosa Monteiro reputou-a de importante, considerando também fundamentais as campanhas a nível local. Chamar para o espaço público, para as notícias, para os órgãos de comunicação social locais, visões positivas e alternativas que eliminem esta ideia fatalista que das comunidades ciganas só vêm coisas negativas, observou.', 'Destacou, a esse propósito, o caso de um cigano bombeiro voluntário, argumentando que esse e outros exemplos dentro da comunidade cigana terão de ser divulgados e, ao mesmo tempo, consciencializar para a discriminação que estas pessoas vivem. Informar, informar, insistiu. E abaixo os sapos discriminatórios, sendo que o bicho não tem culpa nenhuma, notou a secretária de Estado.', 'Diana Rodrigues, vereadora na autarquia da Figueira da Foz com o pelouro da Acção Social, lembrou que em 2015, aquele município do litoral do distrito de Coimbra desenvolveu uma campanha juntamente com a organização SOS Racismo chamada, precisamente, Não engolimos sapos, destinada a que fosse erradicada as representações de sapos em estabelecimentos comerciais.', 'Cremos que algum impacto há-de ter ficado porque já não é tão frequente como outrora esta situação. E tendemos a acreditar que através da informação, da educação e do conhecimento se erradicam muitos dos preconceitos e das ideias erradas e preconcebidas que se geram em torno das comunidades ciganas e aí o trabalho é efectivo, garantiu a autarca.', 'Por outro lado, o município aposta na formação de professores e auxiliares de acção educativa, bem como em levar para as escolas mais informação sobre a cultura cigana. Sabemos que estamos assim a criar uma próxima geração muito menos preconceituosa e muito mais protectora da igualdade, disse Diana Rodrigues.'] ",
 "numberPosts": " 6 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "2354b233-cbb8-4d95-6a11-08d7603e91be",
"user": "308eef58-9f01-403a-977b-88fd93694eee",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "curiosa a gestão de comentários neste artigo!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ea752b5a-616b-4bee-dd93-08d7564f35fc",
"user": "81f14762-de58-46d8-a8e3-6ceaee514fd3",
"date": "22.10.2019",
"timestamp": "NA",
"commentText": "Que todos cumpram a Lei e paguem os impostos devidos.Isso também se aplica não só aos indígenas mas a todas as etnias existentes no país.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "b3dc99ee-9c7b-4ce1-0ffc-08d756a87061",
"user": "b1d8dce2-053a-4d40-8904-04ba74170ebd",
"date": "22.10.2019",
"timestamp": "NA",
"commentText": "Lusofobia está no\" dia-a-dia\" dos carreiristas de observatório. Sem isso como é que justificavam os tachos? E já agora, não se atrevam a tirar o sapo de uma loja chinesa, pois o sapo é sinal de bons negócios. Os ciganos não estão no centro do \"dia-a-dia\" dos portugueses.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "275d8d3e-cab3-4a54-4ea7-08d7517b8e2d", "user": "174a1077-8ef6-409b-87af-656238f71954", "date": "22.10.2019", "timestamp": "NA", "commentText": "É óbvio que a Sra Secretária de Estado não se cruza com ciganos nos hospitais públicos, nas escolas públicas, nos supermercados,..., caso contrário perceberia que a discriminação de que fala existe sim, mas não da forma que pensa: enquanto o cidadão \"comum\" tem regras a cumprir e cumpre-as, o cidadão cigano faz tudo como quer pois sabe que ninguém terá coragem de o conter (mesmo que o confronte) e, se o fizer, não sairá impune. Portanto, Sra, Secretária de Estado, não comece por supor que os senhores das lojas que põem sapos às portas são simplesmente racistas; vá até lá e oiça-os. E depois empodere-se e empodere-nos a todos para que sejamos capazes de fazer cumprir as regras até aos ciganos. Para não haver Ninguém com privilégios só porque tem mais força.", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "b5bb4f30-c0ca-409d-f0d8-08d7564bac71", "user": "b78163aa-b503-424c-82bc-43654c2ff5ab", "date": "22.10.2019", "timestamp": "NA", "commentText": "A estas cabeças duras e desformatadas/reformatadas nada se pode explicar ou ensinar. Pensam que sabem alguma coisa da vida, mas apenas brilham no fogo fátuo das academias (das que eles dominam, claro está). Eu acrescentaria à lista acima da Mariana Sales a vivência comum em bairros. Esta \"secretária\" de \"Estado\" (as aspas separadas são propositadas) já foi ouvir os moradores não \"étnicos\" de algum? Observatórios da chulice do erário público! ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "87c60e51-38b9-4f8b-4e94-08d7517b8e2d", "user": "59a8c98f-7714-4d60-b63b-3ccc4e83c34b", "date": "21.10.2019", "timestamp": "NA", "commentText": "Sra. Secretaria de estado nao nao. Ciganofobia....estes sao puros perto dos de leste ....estes sim ciganos especialistas em enganar.....", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}