{
 "header": {
 "title": " Transição social de género em ambiente escolar  atenuar o sofrimento de crianças e jovens ",
 "subtitle": " Garantir que todas as escolas estejam preparadas para minimizar o sofrimento das suas crianças é responsabilidade inquestionável de quem governa. O governo fez o que devia ser feito. ",
 "owner": " ['Margarida Lima de Faria'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1528  partilhas",
 "datePosted": " 24 de Agosto de 2019, 6:12 ",
 "dateExtraction": " 2019-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/24/sociedade/opiniao/transicao-social-genero-ambiente-escolar-atenuar-sofrimento-criancas-jovens-1884068 ",
 "postText": " ['O governo acaba de publicar o despacho 7247/2019 que regula a transição social de crianças e jovens trans (simplificação de transgénero) nas escolas portuguesas na sequência da aprovação da Lei de Identidade de Género (Lei n.º 38/2018) num processo legislativo muito participado. Trata-se de um documento que vem dar indicações às escolas de como integrar alunas e alunos cujo género não coincide com o que lhes foi atribuído à nascença.', 'Cada vez mais estas crianças e jovens afirmam a sua identidade de género durante o seu percurso escolar, a partir da 1.ª infância, estando sujeitos a situações repetidas de discriminação quer de colegas quer do próprio corpo docente, o que corresponde a um sofrimento tão intenso e avassalador que a sua infância e adolescência está frequentemente marcada por momentos dramáticos de automutilação ou de ideações ou mesmo tentativas de suicídio, se não mesmo da sua concretização trágica.', 'É importante, contudo, reconhecer que, de forma espontânea, em várias regiões do país, várias direções de escolas portuguesas têm procurado encontrar soluções sensatas em articulação com as próprias crianças e jovens, com os pais, ou com associações que os representam, para facilitar a sua integração. A sociedade portuguesa está hoje muito mais informada. O direito ao reconhecimento legal de género (primeira Lei nº 7 de 2011) foi da maior importância para essa mudança. Há uma maior visibilidade da população trans e os próprios, felizmente, sentem-se mais apoiados na sua transição social pelas suas famílias mas também pelos adultos responsáveis pelos ambientes escolares.', 'De qualquer forma, estamos a falar de crianças e adolescente que têm de enfrentar a estranheza, desconfiança, preconceito social e suas expressões violentas, no seu processo de afirmação e vivência da sua problemática identitária.', 'O governo tomou consciência da sua existência conhecendo-as, informando-se, falando com os seus pais e mães. Estes testemunhos foram igualmente apresentados às deputadas e aos deputados da Assembleia da República pelos próprios e pelos seus familiares. Os relatos assustadores, na primeira pessoa, sobre o seu sofrimento diário nas escolas, da sua desistência, da sua não frequência de casas-de-banho, do seu isolamento, da sua incapacidade de praticar atividades desportivas, da sua humilhação quando o nome que aparece nas pautas não lhes corresponde, foram mais que suficientes para desencadear um processo que rapidamente se transformou num imperativo, numa urgência social.', 'Garantir a segurança de todas as crianças e jovens que frequentam as escolas do país, assegurando a proteção da sua privacidade, é uma responsabilidade inquestionável de quem governa. Permitir-lhes formar-se como pessoas íntegras e dignas, também é responsabilidade inquestionável de quem governa. Garantir que todas as escolas estejam preparadas para minimizar o sofrimento das suas crianças é responsabilidade inquestionável de quem governa. O governo fez o que devia ser feito.', 'A autora escreve segundo o novo acordo ortográfico'] ",
 "numberPosts": " 12 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "0f81234b-9a61-4c34-f87b-08d72919dda5",
"user": "f2cb2673-27fc-40d6-a8a5-cc8b9a3c9022",
"date": "25.08.2019",
"timestamp": "NA",
"commentText": "Rrr",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "73d5bafe-6865-41f9-1831-08d71fff21a5",
"user": "f2cb2673-27fc-40d6-a8a5-cc8b9a3c9022",
"date": "25.08.2019",
"timestamp": "NA",
"commentText": "Em Inglaterra é assim: há um quarto de banho extra que diz everyone. Fácil e pragmático. Não precisaram de uma lei feita à pressa e mal feita, que não resolve nada. Há escolas portuguesas que nem casas de banho têm para deficientes motores. A lei em questão, em vez de ajudar a privacidade de crianças trans, vem fazer exatamente o contrário. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "a09983b9-3d3b-4e50-5288-08d728158caa",
"user": "ddaac7ff-9e7c-4d41-b4d8-3254406e4be8",
"date": "24.08.2019",
"timestamp": "NA",
"commentText": "parabéns à margarida pela clareza já enviei o artigo a uma data de preconceituosos ignorantes, na esperança de que percebam, ao menos, a motivação : atenuar o sofrimento!",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "597f7e6c-23a1-4a5d-54fe-08d72812869b",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "24.08.2019",
        "timestamp": "NA",
        "commentText": "A defesa do obvio cai sempre bem. Ainda mais quando podemos insultar os outros facilmente. Reflectir sobre os temas é que dá trabalho. Acha realmente que alguem defende o sofrimento? Veste a capa de heroi para chamar os outros de preconceituosos mas pratica o preconceito de achar que todos os outros o são. Não faz sentido. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5be36260-36f1-4287-119d-08d7286d60d3",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "24.08.2019",
        "timestamp": "NA",
        "commentText": "Se assim é, qual a razão de o artigo insidir sobre \"..o governo fez...\" e não sobre os visados? Muito facil apelidar toda a gente disto e daquilo. O que você faz com esse tipo de comentários é alimentar uma sociedade sem pensamento critico. Pretensiosa e preconceituosa. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "ef4f7821-52b6-4245-5284-08d728158caa", "user": "9a269451-bd0a-402c-9893-eab903b2e8e3", "date": "24.08.2019", "timestamp": "NA", "commentText": "«(...) integrar alunas e alunos cujo género não coincide com o que lhes foi atribuído à nascença.» Atribuído à nascença? Sou tolo por pensar que num recém-nascido o sexo é diferente do género? Se o género for, na essência, a perceção dum paradoxo entre sexo e o complexo físico-fisiológico(hormonal)-emocional e a inerente tomada de ação para convergir, reduzir ou compaginar aqueles elementos desse paradoxo. Não faço a mais pálida ideia do que seja viver em conflito entre sexo e género. Admito que ser deveras angustiante para quem assim se vê, viver. Mas, o quotidiano passa-se em função de sexo e o problema do género recai nas práticas do sexo - dos WC à higiene íntima ou às relações sexuais. Não creio útil elogiar as variações de género, mas antes pelo seu convívio com o quotidiano do sexo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "52a86e88-1f1f-41ec-54e9-08d72812869b", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "24.08.2019", "timestamp": "NA", "commentText": "Aqui ninguém está realmente preocupado com as crianças, nem tão pouco com as famílias. O que interessa é que \"o governo fez...\" É a cultura clubista da política em Portugal. Este artigo é só mais um dessa estirpe. ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "5fd2e4c4-9390-4c45-52d5-08d728158caa", "user": "b3cf1cca-6075-437d-9d5d-08c06b52b275", "date": "24.08.2019", "timestamp": "NA", "commentText": "Quem aqui está numa onda clubista é o Luís, retirando- se por exclusão de partes, que não é a favor desta lei pela qual este governo bateu o pé, em defesa dos direitos humanos, de todos quantos saiem dos padrões de género, de que os Partidos políticos da sua predileção estão contra.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "1025ae11-4f0e-44a2-ae29-08d727c57de8", "user": "da6da907-0389-4a46-84a4-32cfcdd6a2b7", "date": "24.08.2019", "timestamp": "NA", "commentText": "Uma memória de início de adolescência impactante foi uma reportagem na tv sobre transgéneros em Portugal. Seria 1988-90. Primeiro não sabia que tal situação existia, segundo o sofrimento daquelas pessoas era de esfacelar o espírito. Depois senti como tanto do sofrimento era a sociedade, que tornava rotinas do dia-a-dia pesadelos. Apraz-me muito que, finalmente, na sociedade se façam os gestos simples para não sobrecarregar (com nenhuma necessidade) as vidas destas pessoas.  ", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "4a37e046-dc1f-4b37-ae1a-08d727c57de8",
"user": "5cb421f3-a9ec-4552-b733-e34f51fabff3",
"date": "24.08.2019",
"timestamp": "NA",
"commentText": "Os pais dessas crianças não deveriam também de fazer consulta obrigatória de psiquiatria???????????",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "22e3d77f-476a-4207-17c7-08d71fff21a5",
"user": "a9363530-2c93-4de4-95fe-f95ed4e888dc",
"date": "24.08.2019",
"timestamp": "NA",
"commentText": "O sofrimento que se sente ao ler este chorrilho de generalizações.Por causa de 200 crianças,se tanto,alteram-se conceitos,regras e sexo,se necessário",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "852bc957-4369-40a0-e92f-08d7280e3c51",
        "user": "b3cf1cca-6075-437d-9d5d-08c06b52b275",
        "date": "24.08.2019",
        "timestamp": "NA",
        "commentText": "É de gente como o Bento, que se faz o preconceito, e a falta de respeito e empatia ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}