{
 "header": {
 "title": " Joacine perdeu a graça ",
 "subtitle": " Chamar um militar da GNR para evitar 'o cerco' dos jornalistas nos corredores da Assembleia da República, como diz o assessor de Joacine, que, quando fala, fala em nome da deputada, é só um dos maiores disparates a que já se assistiu no Parlamento na história da democracia. ",
 "owner": " ['Luciano Alvarez'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3006  partilhas",
 "datePosted": " 27 de Novembro de 2019, 12:37 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/27/politica/opiniao/joacine-perdeu-graca-1895275 ",
 "postText": " ['As polémicas em torno de Joacine Katar Moreira estavam até agora no campo da política. Desde terça-feira passaram para o plano da parvoíce e do ridículo. Só alguém desprovido do mais elementar bom senso se lembraria de pedir a protecção de um militar da GNR para se deslocar nos Passos Perdidos da Assembleia da República para não ser incomodado pelos jornalistas.', 'Há uns anos, na presidência do Conselho de Ministros, antes de um ministro entrar para prestar declarações, um assessor avisou os jornalistas que não havia perguntas. Um jornalista levantou-se e disse: Perguntas há que, pelo menos eu, tenho algumas para fazer. Pode é não haver respostas.', 'Joacine Katar Moreira pode não querer responder aos jornalistas. Está no seu direito. Não pode é pretender, enquanto deputada, que não lhe façam perguntas, especialmente quando tem muitas explicações para dar, em primeiro lugar àqueles que a elegeram para a Assembleia da República.', 'Chamar um militar da GNR para evitar o cerco dos jornalistas nos corredores da Assembleia da República, como diz o assessor de Joacine, que, quando fala, fala em nome da deputada, é só um dos maiores disparates a que já se assistiu no Parlamento na história da democracia. E não têm sido poucos os que por lá têm sido cometidos ao longo dos anos.', 'Larguem o osso, diz o dito assessor, e como tal Joacine, comparando os jornalistas a cães, o que entra já no nível da ordinarice. Mas pior ainda é dizer que os jornalistas e quem lhes paga estão a soldo de alguém para atacar a deputada e que, além disso, são loucos. A isto chama-se não saber viver em democracia.', 'Rui Tavares, fundador do Livre, dizia na segunda-feira, a propósito de Joacine se ter abstido no voto de condenação a Israel, que não era caso para se rir, pelo contrário. Joacine perdeu a graça.'] ",
 "numberPosts": " 25 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "09b40fba-11a0-4ff7-c0ef-08d7737cbfaf",
"user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Se o Livre não descartar esta deputada rapidamente vai acabar com vergonha de ter um dia existido e eleito pela primeira vez. É que se supõe que existam divergências dentro de qualquer partido mas sobretudo convergências, só que neste caso nada que esta deputada/assessor façam ou digam tem qualquer sintonia com aquilo que o Livre é e pretende ser. Ela tem as suas qualidades, não está em causa a pessoa, mas enquanto deputada é apenas o maior erro de casting que eu já conheci. As eleições directas e os referendos são como a roleta russa, e desta vez tinha bala.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "faec5a5d-b572-4fab-5094-08d773098fba",
"user": "478d04c3-87b3-46cb-821d-a9755bef8b3f",
"date": "28.11.2019",
"timestamp": "NA",
"commentText": "Tendo em conta a sua dificuldade em exprimir-se de forma inteligível e fluida, da qual está certamente ciente, a deputada precisará de um ambiente calmo para se expressar correta e coerentemente. Tal ambiente é impossível de obter se se vê rodeada de jornalistas que se comportam como autênticos galfarros à sua volta e assim a desrespeitam e de certo modo... a violam! A nossa deputada precisará certamente de evoluir, mas... os jornalistas também! Por que será que estes nunca respeitam (é o que se vê na TV)uma certa compostura na sua busca de respostas às perguntas que entendem fazer? Dão de si amiúde um triste espetáculo, impondo alegremente a tudo e todos a sua mediocridade comportamental. Alguém duvida que, se se comportarem como deve ser, ninguém chamará a polícia para os conter?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "03d43c02-6030-4eac-03a4-08d773511a8d",
        "user": "382cace7-6235-471b-acfc-4297c091951b",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "A vida é dura. O que exige o capitalismo? A maximização do lucro. No mercy e não vale a pena ser coitadinho ou coitadinha. É-se capaz ou não, consegue-se servir o sistema ou não. Por vezes falhamos e ninguém nos perdoa. Qual a razão de se ter de abrir uma excepção para esta senhora? O que acontece a uma gazela que se atrapalhar a fugir quando um leão a persegue em vista de uma lauta refeição? Pois é. Se nasceste sem capital, se não sabes cuidar de ti, se não consegues ser independente e forte e se não escolhes bem as oportunidades...ninguém fará o trabalho que te compete. Aprende, Joacine,  porque o Tavares está aqui para tratar da sua própria vidinha.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "dd1d0e47-7fb7-447a-c780-08d773cfe78e",
        "user": "f280efd0-7692-4abc-a3e2-582579b61cff",
        "date": "29.11.2019",
        "timestamp": "NA",
        "commentText": "Ela não parece ter qualquer dificuldade quando se anda a pavonear em entrevistas a jornalistas como no caso da al jazeera que ocorreu minutos antes do lamentável incidente com o GNR ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "4e8b18c9-7264-4096-0391-08d773511a8d",
"user": "f7116234-1dfe-4b75-a006-ae424d0d7833",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "A Sra. deputada já não tem piada há muito tempo.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "978ff539-c718-4036-038f-08d773511a8d",
"user": "fb6f60e5-25f1-4b4e-96fb-10a7857fa068",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Gostaria de saber quem autorizou - ou se foi de motu próprio - o segurança solicitado pela deputada a segui-la, sem ter nisso reservas.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "94d57f1a-e2d6-4073-4a30-08d77287b203",
"user": "e89e511d-7a09-4734-a123-34c9e670f952",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Se os senhores jornalistas tiverem um pingo de dignidade, nunca mais darão notícias sobre esta senhora que já está a meter nojo. É que, além de gaga (que até seria um caso menor), é burra!",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "cae62af2-2360-4d86-2e8c-08d7737b8afe",
        "user": "d79b3908-fe25-40f7-9f5a-864b129d9dba",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Colocar a gaguez como algo que é depreciativo no carácter de alguém é, no mínimo, insultuoso para quem tem que lidar e enfrentar o estigma dessa dificuldade diariamente. Você é no mínimo grosseiro e pouco empático com os problemas dos outros. E não, não é de política que falo! É da falta de respeito!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f6b9be42-d36a-4dde-a217-08d77305a3a2",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Antonio Coutinho denunciei o seu comentário.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5294b918-8624-463a-0ec2-08d773f56e10",
        "user": "0ab8ca6a-2dea-440e-85e9-00d7fb3973b0",
        "date": "28.11.2019",
        "timestamp": "NA",
        "commentText": "Há mais denúncias nestas caixas de comentários do que havia na PIDE. Livra!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6e9078f4-e79e-4cb7-a206-08d77305a3a2",
"user": "244379c3-54ac-42a6-bf2e-18dfc30eac7b",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Acho muito bem que a Joacine peça proteção policial. Nunca vimos uma Deputada tão perseguida e vilipendiada pelos media. É sinal que está a fazer um bom trabalho.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "202e0f66-efe1-4c93-f512-08d7733ecaf7",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "É sinal que está a fazer um bom trabalho, quando nem sequer consegue submeter a tempo e horas uma proposta de lei? LOL",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c3d8eff2-1794-4d51-dfc9-08d77288d7ee",
        "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Sim.. sim... Não saber como votar numa proposta que é tão de caras que até faz parte do programa eleitoral do partido, e falhar a entrega de uma proposta que é uma das bandeiras do Livre e que tinha a data final de entrega para antes deste circo ter pegado fogo é mesmo sinal de bom trabalho... Não abra os olhos não...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "72b42312-ebec-414e-4a1c-08d77287b203",
"user": "9a0c2239-85ce-47d3-86b9-67c8e503fe97",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "\"Mais vale cair em graça do que ser engraçado\"", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "7fd4b745-bfe0-454f-a202-08d77305a3a2", "user": "c02155a9-b5f9-4753-b814-3c7f35969e68", "date": "27.11.2019", "timestamp": "NA", "commentText": "A iniciativa pessoal dos candidatos eleitos pelos partidos minoritários,Livre,IL e Chega,tem sido superior à das propostas legislativas dos respectivos partidos,para cumprimento das propostas eleitorais daqueles.Os deputados uninominais,parecem priveligiar a forma e o acento do desempenho pessoal,do que o que a qualidade e o arrojo de propostas diferenciadoras dos restantes partidos com assento na AR.É pena que ,assim,demonstrem que pouco mais têm a acrescentar,que o espaço e a voz que os eleitores lhes quiseram dar.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "54785e2a-2a4d-455f-dfba-08d77288d7ee", "user": "51e4df24-306a-444c-b319-09f5f5174ce2", "date": "27.11.2019", "timestamp": "NA", "commentText": "No dia em que foi eleita mostrou logo o que era. Pior que ela, apenas o Livre que a elegeu para cabeça de lista para assim passar a ser conhecido.  Por aqui se pode avaliar que tipo de  gente é esta. Eu escrevi-o de imediato numa carta que enviei para o PÚBLICO. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ab1f7c5b-7ab2-4427-f505-08d7733ecaf7",
"user": "ebacbcd5-da4a-444b-8ad9-52e9c69acb89",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "CLAP, CLAP, CLAP, CLAP.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0c268ceb-42f0-4533-f0b8-08d7734f21f6",
"user": "ef3b7777-4dd5-402e-bc30-a956e2ca8580",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "\"As polémicas em estavam até agora no campo da política.\" Estariam? eu diria que desde o início a própria escolha de Joacine promoveu um certo circo em seu redor, Mulher, negra portadora de uma deficiência? Não sei até que ponto foi escolhida pelo Livre pelas suas qualidades políticas ou apenas pela empatia que ia obter no eleitorado.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "5e33dde1-9511-4c8a-dfa8-08d77288d7ee", "user": "3a5143a2-322a-4283-a62d-5ccf6232b6cd", "date": "27.11.2019", "timestamp": "NA", "commentText": "Sr. Luciano, e se eu entrasse em sua casa para ver o que faz e como faz afimde alimentar as revistas cor de rosa? ", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "5084bdd2-9036-4e0c-1f58-08d7733348f7", "user": "082feffc-1912-4bef-97f4-182cd6162cb2", "date": "27.11.2019", "timestamp": "NA", "commentText": "Uma comparação descabida, não lhe parece? O que se passa na AR é de cariz público, não privado, ninguém foi à casa da joacine. ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "7681cd90-0d4e-4120-1f5b-08d7733348f7",
        "user": "f280efd0-7692-4abc-a3e2-582579b61cff",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Senhor radical, a menina não estava em sua casa. Estava no parlamento, casa da democracia portuguesa. Democracia essa que permitiu que um cidadão nascido no estrangeiro se tornasse deputado em pé de igualdade com os outros 229 deputados que la andam, que enfrentam os jornalistas e não pedem escolta contra perguntas incómodas ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4f41688d-42eb-4ef3-508b-08d773098fba",
        "user": "a5f505ac-e98f-467d-8322-887b0c79f250",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "comparação da treta. mas você acha que o parlamento é a casa dela? ou tb você sofre de gaguez intelectual?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "1c03cb2e-e59b-458d-5063-08d773098fba",
"user": "9f8281ed-5cf5-406f-a6e9-ea7f835c4e83",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Gente sem dignidade para estar na casa onde estão. Ordinários.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "ab4551d0-4c1a-4970-6ebb-08d772b4bcd2",
        "user": "8dfdab89-c3d7-43e2-8a7a-fd833b928b8c",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "está a falar dos jornalistas? ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c5423c1a-888e-44c0-f51c-08d7733ecaf7",
        "user": "9f8281ed-5cf5-406f-a6e9-ea7f835c4e83",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Não! Estou a falar da deputada e do seu assessor de saia como é óbvio.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}