{
 "header": {
 "title": " Queixa ou carta aberta: Mulheres Socialistas repudiam programas da SIC e TVI ",
 "subtitle": " ERC não confirma quantas queixas já recebeu. Comissão para a Cidadania e a Igualdade de Género não tinha recebido qualquer participação até à noite de segunda-feira. ",
 "owner": " ['Patrícia Carvalho'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1564  partilhas",
 "datePosted": " 12 de Março de 2019, 12:41 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/03/12/sociedade/noticia/queixa-carta-aberta-mulheres-socialistas-repudiam-programas-sic-tvi-1865047 ",
 "postText": " ['As Mulheres Socialistas estão 'indignadas' com os dois programas que estrearam na SIC e na TVI no domingo à noite e estão a avaliar se avançam com uma queixa junto da Entidade Reguladora da Comunicação (ERC) ou uma carta aberta, explicou ao PÚBLICO a líder deste departamento nacional do PS, Elza Pais.', 'Sabemos que o drama da violência de género, nas proporções que acabamos de ver e denunciar, tem na origem a desigualdade, a relação desigual que leva o homem a achar que é dono da mulher e que quando não a consegue controlar parte para a violência, o assassinato. Temos dois programas de televisão a veicular imagens estereotipadas para manter um status quo que o país inteiro está a criticar e isto só pode merecer o nosso veemente repúdio, como é óbvio, diz a presidente das Mulheres Socialistas.', 'Os programas em causa  Quem quer namorar com o agricultor?, da SIC, e Quem quer casar com o  meu filho?, da TVI  colocam várias mulheres a disputar a atenção de homens que procuram um relacionamento, sendo submetidas a questionários que, no segundo caso, são auxiliados pelas progenitoras dos candidatos. O primeiro foi o mais visto do dia e o segundo esteve entre os quatro mais visto em toda a programação diária. Em conjunto, cativaram a atenção de mais de 2,5 milhões de espectadores.', 'A imagem que ali é passada das mulheres (e também dos homens) foi alvo de várias críticas e a ERC confirma que já recebeu queixas referentes aos dois programas, embora se recuse a revelar quantas foram e qual o seu teor.', 'Já fonte da Comissão para a Cidadania e Igualdade de Género (CIG) referiu ao PÚBLICO que, até esta segunda-feira à noite, não tinha chegado qualquer queixa àquela entidade relacionada com este caso. Até ao momento, não foi possível obter um comentário deste organismo ao teor dos dois programas.', 'Disso mesmo diz estar também à espera Elza Pais para definir a forma como as Mulheres Socialistas irão actuar. Gostava de saber como vão reagir, diz a socióloga e deputada, que também já presidiu àquela comissão. Nessa altura, recorda, fez uma queixa na ERC contra um anúncio de uma marca automóvel que comparava uma mulher a um carro. Posteriormente, um outro anúncio, da Audi, em que a mãe de um noivo, prestes a casar-se, testava a noiva, para ver se a cerimónia podia prosseguir também causou polémica, levando a marca a retirá-lo do ar.', 'Estas queixas nunca resultam em nada, porque, felizmente, tem que se salvaguardar o princípio de liberdade de imprensa. Mas estes meios têm de perceber que quando escolhem estas imagens para passar este ideia de mulher menorizada, não ajudam nada, defende Elza Pais, acrescentando: Todos sabemos que a educação também passa pela comunicação social.', 'Admitindo que apenas viu parte de um dos programas, a presidente das Mulheres Socialistas classifica as situações retratadas em ambos como ridículas e diz que não mudaria de opinião se a situação fosse o inverso: ou seja, mulheres a avaliarem homens (como aliás, já aconteceu no passado em outros programas televisivos). A igualdade não passa por inverter as coisas. Passa pelo respeito, pela aceitação de valores, pela liberdade, pela autodeterminação do outro, argumenta.', 'A líder das Mulheres Socialistas diz que está neste momento a trabalhar na posição que o departamento vai tomar  e que pode passar por uma queixa à ERC ou uma carta aberta  e que espera ter uma decisão sobre essa matéria muito rapidamente.'] ",
 "numberPosts": " 15 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "b0de9004-fded-4fc9-7e03-08d6a6c54f89",
"user": "a80b5b68-425e-41a6-83ef-b8f86c161eae",
"date": "13.03.2019",
"timestamp": "NA",
"commentText": "Pois!... Pooisad a poeira das grandes causas de duração breve, vem ao de cima os valores CMTV&amp;Maria. O marialvismo do muito macho que bate na mulher e a submissão desta à proteção do macho, ao estilo  daquela Sra. deputada do CDS que há dias confessava o seu prazer da família feliz. Prafrazeando B. Mandeville e a sua Fábula das Abelhas, vícios privados, publicas virtudes.Portanto, a Nouvelle Vague Kultural da Televisiva Cristinice, não tresler cretinice, será sempre tiro certeiro, sucesso  garantido. Adira já à NVKTC e receba 10 Kg de pipocas grátis para deglutição enquanto faz zapping entre a SIC e a TVI e vice-versa!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e9ee3557-4c08-4f3c-c29e-08d6a70e2a26",
"user": "d484b069-8c60-41cc-abc2-f50e1c6e445c",
"date": "12.03.2019",
"timestamp": "NA",
"commentText": "São programas maravilhosos. Tudo o que é criado para ajudar, orientar, apontar caminhos, sejam de terra batida, de alcatrão ou de...coração, a quem é incapaz de os encontrar e percorrer por si próprio, é maravilhoso. Estes fantásticos programas são os novos \"andarilhos\", novas \"canadianas\" os aparelhómetros dos/das incapazes que não se desenvencilham sem apoios, e sem as ...\"paisagens\" escolhidas por outrém. Alguém contra a solidariedade das nosssas (e de fora também) TV.s que passaram a ser Centros de Recuperação? Eu...aplaudo :-)))", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1d612a43-ac11-47cc-7def-08d6a6c54f89", "user": "c178820f-0357-4307-bb6f-a5526d8a1f79", "date": "12.03.2019", "timestamp": "NA", "commentText": "Tenho o suficiente respeito por mim para preferir ser livre de não ter de aturar uma idiotice do que ser proibido de a ver. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f7a6bf44-c33d-451c-51a0-08d6a6b563a8", "user": "d8d115f7-cfc3-4676-9b4b-0f5b378dffb9", "date": "12.03.2019", "timestamp": "NA", "commentText": "Tá certo....as mulheres socialistas devem arranjar um ministro e entrar para o governo....perguntem a ministra do mar como se faz, ou ao Carlos César!!!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "31523c32-3781-4850-7de9-08d6a6c54f89",
"user": "fbd365b4-5fe1-42c6-be84-a7ed5ff7bb9b",
"date": "12.03.2019",
"timestamp": "NA",
"commentText": "É grave pelo facto de perpetuar estereótipos. Naturalizar é reforçar comportamentos instalados e isto é grave.Não se trata de ser ou não politicamente correto, mas estas coisas valorizam comportamentos que são difíceis de alterar!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "94456254-6de6-4753-9c72-08d6a61b99b2",
"user": "b41a1e56-fa1b-4ee4-9192-6a1dc943a459",
"date": "12.03.2019",
"timestamp": "NA",
"commentText": "Não tenho interesse em qualquer dos programas nem sequer em qualquer outro \"reality show\", contudo.... O formato destes programas é uma mera cópia de programas similares que já foram produzidos em vários países europeus, alguns dos quais bem mais civilizados do que Portugal e, nesses países, não houve qualquer polémica. Nós, por cá, fomos atingidos pela praga do politicamente correto; ficamos escandalizados e queremos logo passar com um lápis azul sobre a televisão privada.  A TVI e SIC agradecem porque não há melhor publicidade do que esta! Devíamos antes dirigir a nossa indignação para temas verdadeiramente revoltantes, como é o caso da situação do Novo Banco.", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "1292f971-6c4d-4a5a-0944-08d6a6191811", "user": "612f665c-279c-4870-81c1-039a392cd19f", "date": "12.03.2019", "timestamp": "NA", "commentText": "Exacto.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1bc96bbd-2982-4841-583a-08d6a6b458b3", "user": "13fe3bec-b5ca-40c5-b5bc-b53883601686", "date": "12.03.2019", "timestamp": "NA",
        "commentText": "Como quem diz:  \"Uma coisa é uma coisa, outra coisa é outra coisa\" Quanto ao argumento \"produzidos em vários países europeus, alguns dos quais bem mais civilizados do que Portugal\" O Fast food e artigos do género todos nós sabemos que fazem mal... etc, e tal como esse programas poluem o ambiente.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0ef12809-ee29-441d-9a97-08d6a706476c", "user": "ad91ec31-3d7e-45f5-afd3-01905b95c359", "date": "12.03.2019", "timestamp": "NA", "commentText": "Os porcos tambem gostam de andar no chiqueiro, e' da natureza deles. Para juntar 10 patetas basta um Ventura, para educar um cidadao 'e preciso muito muito mais. A imbecilidade, a estupidez, a asneira e a ignorancia, todas vizinhas umas das outras, propagam-se 'a velocidade do fogo e as consequencias sao fatais. O conhecimento, a educacao e o respeito pelo proximo ja nao vai la com baboseiras.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "07e6f4b4-1cee-42dd-f629-08d685162c16", "user": "4e393c70-323b-49af-8f99-1f52aca425fd", "date": "12.03.2019", "timestamp": "NA", "commentText": "Pensei que ninguém diria nada! Ainda bem que há gente com um mínimo de decência. Tanta luta pela dignidade das mulheres e, depois, vemos programas onde as mulheres são tratadas como mercadoria, onde o macho escolhe e dispõe! Por favor, mulheres e entidades defensoras das mulheres, revoltem-se e exijam respeito.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5e632fdc-cc09-45a1-0940-08d6a6191811",
"user": "aff3b6d6-269d-42d3-9d88-7dac216dfe07",
"date": "12.03.2019",
"timestamp": "NA",
"commentText": "Até que enfim, um grupo de Mulheres chega-se à frente!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "674a3cb4-4b72-4325-9c6d-08d6a61b99b2",
"user": "612f665c-279c-4870-81c1-039a392cd19f",
"date": "12.03.2019",
"timestamp": "NA",
"commentText": "O direito a ser parvo é um direito da liberdade de expressão e da democracia, as mulheres socialistas, como sempre, a querer ser papás e mamãs de todos. Estes programas idiotas dão nos países todos sobretudos nos democráticos e onde se pode ser parvo em liberdade.Mamãs socialistas vão tratar de outros assuntos mais importantes.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "1ca31a52-a147-4d2d-f631-08d685162c16",
        "user": "478d04c3-87b3-46cb-821d-a9755bef8b3f",
        "date": "12.03.2019",
        "timestamp": "NA",
        "commentText": "Direito a ser parvo, sim senhor. Só que ninguém é parvo. Se as mulheres são colocadas a competirem entre si para que uma delas obtenha a preferência masculina, está-se a eternizar a reprodução de estereótipos de dominação masculina e submissão feminina. Nada a ver com parvoíce. Antes com a violência da pertença de um (a mulher) ao outro (o homem). Não pode ser.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5e68fe91-529a-4493-9c75-08d6a61b99b2",
        "user": "612f665c-279c-4870-81c1-039a392cd19f",
        "date": "12.03.2019",
        "timestamp": "NA",
        "commentText": "Ó Gnothi.. isto é um programa de xaxa internacional e também há mulheres a escolherem homens, vê a porcaria do programa antes de falar. Não há é agricultoras em Portugal, mas esse é o problema o do costume.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "189524e7-7e54-4291-63c0-08d6aa764ffe",
        "user": "43c8c01f-3f0a-468b-998b-1973f5f200b2",
        "date": "17.03.2019",
        "timestamp": "NA",
        "commentText": "Países \"civilizados\" (antigamente) onde a democracia está de candeias às avessas. França? Alemanha? Itália? Espanha? Inglaterra? EU? Brasil? vai bem a democracia. Procurem o problema a montante, na falência dos sistemas educativos e na coetânea ascensão das pseudo-ciências da educação. Os cidadãos que são gerados no sistema educativo e imbecilizados pelos mass media é que são a origem do problema, de outra forma estes programas não teriam audiência e não continuariam por falta de lucro.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] }  ] } ]}