{
 "header": {
 "title": " Joacine Katar Moreira vs. Daniel Oliveira: polémica acesa nas redes sociais ",
 "subtitle": " O colunista do Expresso perguntou 'onde está o partido de Rui Tavares'. A deputada do Livre comparou-o à extrema-direita. A polémica incendiou o Twitter. ",
 "owner": " ['Sónia Sapage'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1891  partilhas",
 "datePosted": " 2 de Novembro de 2019, 15:27 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/02/politica/noticia/joacine-katar-moreira-vs-daniel-oliveira-polemica-acesa-redes-sociais-1892235 ",
 "postText": " ['Bastaram duas intervenções de Joacine Katar Moreira no Parlamento para que a sua gaguez se tornasse numa questão política tratada por vários colunistas nos seus artigos de opinião. João Miguel Tavares, Vítor Rainho e Ferreira Fernandes referiram-se ao assunto no PÚBLICO, no Sol e no Diário de Notícias, mas foram as palavras de Daniel Oliveira, no Expresso, que mereceram a reacção mais dura da deputada única. E, no seu caso, a referência à gaguez era meramente lateral. O ex-bloquista criticou antes a conversão súbita do Livre à agenda identitária, quis saber onde está o partido de Rui Tavares e concluiu: Os seus protagonistas [do Livre] correm desembestados e sem direcção política por um campo de minas. Joacine não perdoou e associou a postura do ex-bloquista a associados da direita e sua extrema.', 'Daniel, a sua postura, embora mais polida e mascarada de bom senso, não tem sido muito diferente da de muitos associados à direita e sua extrema na procura de descredibilização constante do Livre e da minha escolha como cabeça de lista. Deixei de ler o que escreve sobre o Livre, respondeu a deputada através da rede social Twitter. Onze minutos depois, Daniel Oliveira reage: Nem comento comparar-me com a extrema-direita. Prefiro acreditar que isto foi fruto do imediatismo das redes. Bom fim-de-semana. E Joacine insiste, passados dois minutos: Não foi imediatismo das redes. Nem amadorismo. Inaptidão ou deriva de qualquer coisa. Bom feriado.', 'Apesar das despedidas bem-educadas, a conversa virtual continua seis minutos depois. Portanto compara-me mesmo à extrema-direita, constata Oliveira para logo de seguida aconselhar: Talvez desfocar-se um bocadinho de si mesma ajude a ganhar perspectiva, mesmo quando discorda das críticas. A política não se divide entre os que estão por si e contra si. Muito menos a fronteira com a direita e a extrema-direita. A resposta de Joacine demora apenas quatro minutos. Começou por dizer que não elegeríamos porque a minha escolha era um tiro no pé. Falhou. Conseguimos eleger e agora diz que não temos direcção e estamos numa deriva. Faz artigos em que basicamente me responsabiliza pelo racismo e ódio de que tenho sido alvo e não quer que pessoalize?', 'Tudo aconteceu no feriado de 1 de Novembro por volta da hora do almoço, horas depois de o Expresso publicar o artigo que originou a polémica. Aí, Daniel Oliveira escrevera sobre o incómodo que sente com a biografização da representação política, muito presente na actuação da nova deputada do Livre. Joacine tem sido atacada de forma abjecta. Por ser negra e assumir que isso é relevante. E a sua gaguez foi usada como motivo de escárnio. Mas é ela que escolhe a sua própria narrativa política, começava o colunista.', 'Ao decidir escrever um texto sobre a sua gaguez e ao desdobrar-se em declarações sobre si mesma, escolheu desviar as atenções da política. Assim como tendo o seu assessor todo o direito de se vestir como entende, quando resolveu partilhar com a imprensa que até esteve para usar outra saia mais colorida, mostrou que aquele foi um gesto comunicacional, não podendo depois refugiar-se na liberdade individual para retirar aos outros o direito de o comentarem como tal. São opções com recompensa mediática mas custos políticos, continuava.', 'A seguir, Daniel Oliveira tirava as conclusões que levaram Joacine a compará-lo com a extrema-direita - e que tinham muito mais a ver com estratégia política do que com gaguez: A conversão súbita do Livre à agenda identitária  onde está o partido de Rui Tavares?  apanhou-o impreparado. Os seus protagonistas correm desembestados e sem direcção política por um campo de minas. Até cada exibição gratuita de experiências pessoais se transformar em bandeiras vazias de reivindicações políticas. Até o tempo que a gaguez precisa no regimento e a indumentária de um assessor se transformarem no que sobra do que devia ser uma luta emancipatória. Tudo demasiado pessoal.', 'Recorde-se que na sequência da sua intervenção em plenário, a deputada do Livre decidiu partilhar o seu discurso no Twitter, uma uma introdução: \"Para facilitar algumas vidas, resumo da intervenção de hoje. Ao Expresso, o seu assessor justificou que o tweet foi uma resposta ao ódio online. Para nós é completamente indiferente que a Joacine seja gaga. Não nos preocupamos em criar uma estratégia para agilizar ou capitalizar o discurso. Foi eleita pelos portugueses e já gaguejava, não me parece que tenha havido problemas em passar a mensagem, disse Rafael Martins.'] ",
 "numberPosts": " 72 comentários",
 "srcType": " text ",
 "nameNewspaper": "  Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "9e1b2e9b-0070-4795-5784-08d760c9bc09",
"user": "efe35ac9-9dc3-415f-b459-13cac2e136c4",
"date": "04.11.2019",
"timestamp": "NA",
"commentText": "Não estou no campo da Joacine no que às ideias respeita mas acho indecoroso que tanta gente a considere inabilitada a fazer um bom desempenho na AR por ser gaga. A historia regista como gagos pessoas como Darwin, Newton, Somerset Maugham, Machado de Assis, Demostones e muitos outros grandes vultos do passado. Tanta insensatez e intolerancia ate me leva a pensar que muitos destes indignados, no fundo, terao razoes outras que nao revelam  para atacarem tao afincadamente a senhora.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "94099561-14bd-4976-6a39-08d7603e91be",
"user": "382cace7-6235-471b-acfc-4297c091951b",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "Desculpem lá...já repararam que o Daniel Oliveira ganha a vida na Impresa(Expresso e Sic) e faz umas perninhas no canal do Silva, agora no Governo, com a tutela da RTP? Ele, Daniel, bate diariamente o mercado em busca de questões polémicas. Existem pessoas nos EUA que andam atrás de tornados; o Daniel procura polémicas. A sua fama de polemista-canalizador já vem de longe. A Margarida Paredes queixa-se que os homens da sua geração são uma desgraça na cama. Pois bem, com o Daniel, competente no ofício de canalizador, tout ira bien. Polémicas e canais é com o Daniel. Por alguma razão lhe chamam canalizador. Sempre activo no mercado, ele, Daniel, não é bem de esquerda; é do que aparece. No passado foi o Bloco; depois o Livre, com passagem por Bruno de Carvalho.Está aqui para as curvas.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "0275193f-e631-4531-d1ff-08d760bfaaed",
        "user": "478d04c3-87b3-46cb-821d-a9755bef8b3f",
        "date": "04.11.2019",
        "timestamp": "NA",
        "commentText": "O que seria um jornalismo que não polemicasse, que não retratasse e interviesse nas polémicas resultantes dos diversos aspetos da vida social? Qual seria o seu préstimo, o seu valor?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "066b9785-f033-44c0-6a62-08d7603e91be",
        "user": "382cace7-6235-471b-acfc-4297c091951b",
        "date": "04.11.2019",
        "timestamp": "NA",
        "commentText": "Caro Gnôthi:gosto de bom jornalismo e de bons jornalistas.Os jornalistas,os que são os melhores,estudam, não são figuras mediáticas. São sobretudo cidadãos preocupados. Gosto, no \"Público\", de alguns jornalistas. São veteranos e sabedores. Exemplo: Jorge Almeida Fernandes,Teresa de Sousa .Outros exemplos: de Eduardo Dâmaso, corajoso(veja o seu último livro sobre corrupção), denunciador. Também gosto do jovem Gustavo Sampaio. Daniel Oliveira, do \"Eixo do Mal\", da Comissão de Honra de Bruno de Carvalho, do Bloco, do Livre,etc. não merece qualquer tipo de consideração. Avençado de  Balsemão ganha muito bem -até fala do labor do seu contabilista em público.Nada se aprende com ele. Sensacionalismo e polémicas.Uma personalidade detestável, bem longe do jornalista recatado e ponderado.Boa noite.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "ed8bc3f0-37e9-4e76-d204-08d760bfaaed", "user": "382cace7-6235-471b-acfc-4297c091951b", "date": "04.11.2019", "timestamp": "NA", "commentText": "Esqueci-me de José António Cerejo. Pacientemente, ao longo de algum tempo, vai construindo a sua teia, o cerco ao crime e à corrupção. O ex-patrão, Belmiro de Azevedo, gostava dele e incentivava-o.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "4450ab4d-d96e-4683-c64c-08d76025d2e8", "user": "cdc7fc70-dd52-4a72-96b2-d1cf66ba2555", "date": "03.11.2019", "timestamp": "NA", "commentText": "Ideologia Identitaria, vitimizacao e chamar quem critica de Extrema Direita, o basico desse LIVRE. Quem votou nessa gente que se amanhe agora. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "939bd00e-2624-4fac-2127-08d75fcca064",
"user": "4f09f92f-22a5-497f-a35c-995842cc6a9e",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "Discute-se a gaguez de uma deputada mas o nosso azar é o de todos os deputados não serem mudos.Um silêncio que valeria ouro.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ed6d9bc2-ba07-43cb-6787-08d75fcd2a07",
"user": "8d330022-4602-4900-82d5-55dc46507391",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "Isto promete! Dois radicais de extrema esquerda às cabeçadas? Ao princípio, a coisa parece equilibrada porque o conflito é por escrito mas facilmente percebemos que a deputada não tem estaleca para o Oliveira. Este, ainda tem a vantagem de estar presente em 1001 sítios. Resultado: a deputada só pode contar com o primarismo radical da sua \"mensagem\". Já perdeu (intelectualmente falando). Quanto ao Oliveira, vai ser enxovalhado de todas as formas...", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "6a782f13-857c-4697-67a1-08d75fcd2a07", "user": "478d04c3-87b3-46cb-821d-a9755bef8b3f", "date": "03.11.2019", "timestamp": "NA", "commentText": "Não tem estaleca?! Em que é que se vê no que se está a passar que não tem estaleca? Como é que \"percebemos\" tal coisa?... Não se chamará a essa forma de se exprimir estar a lançar achas para a fogueira?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "3bc1b5ac-a0a7-46ce-210a-08d75fcca064", "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a", "date": "03.11.2019", "timestamp": "NA", "commentText": "Assim não chega lá, cara Joacine. Assim não. Ou tem estaleca ou não tem estaleca. Quem vai à guerra dá e leva. Sabia ao que ia, aguente-se, são ossos do ofício. Os outros políticos também são alvo de críticas ferozíssimas. Ser gaga não foi impedimento para ser eleita, também não é impedimento para o resto, não é verdade? Sabe perfeitamente que pode e deve recorrer às tecnologias digitais para optimizar a sua actividade profissional seja em que vertente for. Não seria a primeira a fazê-lo. Fale menos e pense mais: é um conselho bem intencionado. De resto, a polémica sobre a sua gaguez já cansa. Foi eleita para discutir problemas a sério que afectam toda a população! Convide o Daniel para um chá e em privado dê-lhe tautau ou uma beijoca. Não o faça nas redes. Ou aguente as consequências.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0416212b-7596-4c32-2107-08d75fcca064", "user": "f8fcd449-82f8-4e75-95d8-d449ec759524", "date": "03.11.2019", "timestamp": "NA", "commentText": "É raro estar de acordo com Daniel Oliveira. Mas aqui estou. A política das causas identitárias é um cancro importado dos EUA que assenta na exploração do ressentimento e da divisão.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ab09bb74-fd04-44b4-677d-08d75fcd2a07",
"user": "c96e2bfe-6430-43ba-9c07-ee6f3a8fcf4a",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "Comparou a postura do Daniel Oliveira à da extrema-direita. Porque o Daniel Oliveira é bem conhecido não faria sentido que tivesse sido mais do que uma comparação. Mas e se por hipótese o Daniel Oliveira não fosse conhecido nem dela nem de ninguém? Ficaria só pela comparação? E será que essa extrema direita que ela refere e a quem ela compara a postura do Daniel Oliveira, não é bem maior na imaginação dela do que é na realidade? Quantos Oliveiras anónimos já terão sido acusados de serem fascistas racistas misóginos? Há quantos anos (décadas?) ouvimos esta cassete? ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "1512d602-782c-408e-2104-08d75fcca064",
"user": "2064500e-8a01-42b5-b97a-16e9802404d4",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "A deputada pode ser gaga. A sua mensagem não. Se a gaguez prejudica fortemente a mensagem então tem de se escolher outro mensageiro. Eu pessoalmente também acho que um maneta pode pilotar aviões. Agora se a sua falta de mão prejudica fortemente a sua pilotagem deve escolher outro piloto. Se a articulação da Joacine é muito boa que tenha uma pessoa bem articulada. Ela pura e simplesmente não tem o canal devido para fazer passar a sua mensagem. A não ser que seja por escrito. mas um deputado tem de ter alguma oratória. Ela pura e simplesmente não tem. Ouvir Mozart ao soluços não é ouvir Mozart.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "f536cfe2-3abb-4fa2-2105-08d75fcca064",
        "user": "(null)",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Se não fosses um fachola da extrema direita não escrevias essas coisas",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "e898a42b-bdc3-490e-6a0f-08d7603e91be",
        "user": "ce39b74f-2a68-4997-94d4-77128678a025",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Olha-me este comentário comunoide do Choninhas. Aqui temos de ler cada coisa. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "99379410-2817-4e84-a06a-08d75f5f0d8c",
"user": "12da1d20-6184-4daf-bebf-396b76f4c8f3",
"date": "03.11.2019",
"timestamp": "NA",
"commentText": "Vai ser bastante interessante assistir à troca de galhardetes entre 2 figuras, baseadas na mesma ideologia!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "6faad84a-ba90-4ba8-20fe-08d75fcca064",
"user": "b41a1e56-fa1b-4ee4-9192-6a1dc943a459",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Hoje de manhã, levantei-me e fui plantar morangueiros na minha horta. Entretanto, a partir da urbe, estala uma polémica nas redes sociais. Mas os meus morangueiros continuam no mesmo local e é apenas isso que me preocupa. Daqui a uma semana, já ninguém se lembra desta polémica mas os meus morangueiros continuarão a crescer na terra fofa e estrumada que eu lhes preparei. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "276c848d-00d2-413d-6779-08d75fcd2a07",
        "user": "32f79b34-6931-468d-886a-cbc0d60f2405",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Que lindo comentário, Testemunha Ocular. Fora da espuma dos dias, sem pedras, apenas e só, com os seus belos morangueiros. Permita-me uma sugestão (se é que já não a viu), o MEC, na Fugas, deixa-nos  ali um doce, como fazer \"aquele\" gelado de morango, com mel... em casa. Um luxo, daqueles que fazem de facto a diferença. Bem haja, pelo seu discernimento. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "d6a42bd9-08ae-40cf-3ade-08d75f28ffee", "user": "8e6120a6-7fcb-409f-961e-b08af4f0e3d6", "date": "02.11.2019", "timestamp": "NA", "commentText": "Onde Daniel Oliveira está coberto de razão é que todas estas causas identitárias, que de resto vão fazendo o seu curso mesmo nos outros partidos de todo o espectro político, não servem senão como distração das políticas que são realmente nocivas para a população, que têm a ver com a desigualdade, o clientelismo, a agenda neoliberal e a tomada do poder por grupos de interesse organizados. As causas identitárias são o novo ópio do povo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "699a547f-8f45-4587-52f8-08d7517b8e2d", "user": "23a5091f-7a2c-4b3f-95c0-1bf70974bdd6", "date": "02.11.2019", "timestamp": "NA", "commentText": "Mais outra a chorar com as politicas identitarias. E como a greta, esta 'a espera de usar o trunfo do que (nao) tem entre as pernas, cor de pele e da incapacidade para falar em condicoes para se vitimizar.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "fa36c5f3-5d44-43d0-13a2-08d75f924833",
"user": "0b6262c9-f5dc-4470-b522-fa7b8f5ae035",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Interessante. Daniel Oliveira e Rui Tavares, dois dissidentes do BE. Até o verniz estala. Depois, temos a Joacine e a Greta, que se põe a choramingar por tudo e por nada. E eu que pensava que eram os franceses que comiam sapos.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "00c2f199-c4d6-437d-5316-08d7517b8e2d",
        "user": "071fcc32-557a-43de-ac5f-3aaf3860cb35",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "nã, os franceses são mais finos preferem as caracoletas, o sapo é mais a ementa do tuga, por isso mais casca grossa.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "847cc742-7851-4970-20f9-08d75fcca064",
"user": "a7f7231d-dacf-485d-9ebe-e0affc619047",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Portugal está a transformar-se num circo. Palhaços não faltam.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "041fdd63-bc1a-4dfc-17fa-08d75fd03e96",
"user": "4f09f92f-22a5-497f-a35c-995842cc6a9e",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "O que eu nunca consegui entender foi  como a, agora, deputada do Livre discursou num comício no Seixal contra a intervenção da PSP, no bairro da Jamaica, sem gaguejar. Findo o discurso, a gaguez voltou e continua.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "65d42a33-f327-49e2-20f3-08d75fcca064",
        "user": "8bdb8fc4-a554-44f8-b458-11db5c45c120",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Pois é!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c44d0893-4822-44cf-1399-08d75f924833",
        "user": "717d2d61-f346-4b88-834f-eb1798ce6907",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "a mim, há comentários que me põem gaga. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "55047544-b7c1-4b31-c616-08d76025d2e8",
        "user": "8d330022-4602-4900-82d5-55dc46507391",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Também discursa muito bem em inglês.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "82f6c8d2-9e56-4092-2122-08d75fcca064",
        "user": "071fcc32-557a-43de-ac5f-3aaf3860cb35",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "é simples, quando se sente agastada fica mais calma e a gaguez desaparece, num ambiente calmo enerva-se com as palavras.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "204b433c-4e96-48e1-c638-08d76025d2e8",
        "user": "4f09f92f-22a5-497f-a35c-995842cc6a9e",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Em inglês gaguejar diz-se to stutter. É outro idioma............        ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "96a69d39-d227-4548-a05e-08d75f5f0d8c",
"user": "612f665c-279c-4870-81c1-039a392cd19f",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Quanto à gaguez, há um software no windows 10 para voz sintetizada. Porque é que não escreve e põe o PC a falar? O Stephen Hawking fazia isso. Quanto ao conteúdo ultraidentitário, não há software nenhum que ajude, apenas o tempo e a maturidade politica, dela e do partido, poderão ajudar. O BE não está mais calminho...? é isso.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "9a598d37-2f4d-4651-a06e-08d75f5f0d8c",
        "user": "9404e88f-56c6-43e1-919a-8f60946b1fc0",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "há tb a telepatia...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f52bd90c-e408-4e33-6a2f-08d7603e91be",
        "user": "612f665c-279c-4870-81c1-039a392cd19f",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Não há não, Raquel Azulay, há mesmo só esse software no windows.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "0106eb33-2952-4dee-52e7-08d7517b8e2d",
"user": "8bfa6b05-810c-40db-9d35-e36900b29e02",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "A senhora deputada do Livre é manifestamente inepta para ser deputada num órgão de soberania onde a palavra é o instrumento da intervenção e luta partidária.Quem fica mal é o Livre ao escolher o esta senhora para  o representar.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "79ae1a5e-5eff-42a7-3ccd-08d75eda3516",
"user": "8bfa6b05-810c-40db-9d35-e36900b29e02",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Não é difícil concluir que a gaguejar é uma limitação a quem pretende ser deputado onde a palavra e o discurso ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "3c6d58ca-c3e6-4146-52e6-08d7517b8e2d",
"user": "(null)",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Vivemos tempos interesantes: ou pensas como eu ou és facholas, fascista ou da extrema! Acusar o Daniel Oliveira de ser da extrema-direita é, no mínimo, hilariante",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "32b26029-5700-44c0-3ccf-08d75eda3516",
        "user": "b9160c40-fb89-4db3-accd-7da96a21110e",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Ainda lhe digo mais: ao ousar sequer pensar nisso, já faz de si alguém de extrema-direita. Vivemos, na realidade, tempos muito estranhos. A internet trouxe-nos maravilhas e desenvolvimento, mas também nos trouxe um meio de mostrarmos o que temos, enquanto sociedade, de melhor e... de pior.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "b71afac5-2e88-4524-c567-08d75ed6f799",
"user": "37de1b82-4694-45c9-8da0-e7e140607b39",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "A Joacine não disse que o Daniel Oliveira é de extrema-direita. O que ela disse é que a opinião do Daniel de Oliveira coincide com a da Extrema-Direita, o que não é a mesma coisa. Ora parece-me que as pessoas estão habituadas a que as mulheres amochem e fiquem caladas quando são atacadas mas no caso da Joacine tirem o cavalinho da chuva, ela não leva desaforo para casa. Habituem-se!",
"likes": 0,
"hasreplies": true,
"numberOfReplies":19,
"replies": [  {
        "id": "c88d81aa-13c6-4078-52e8-08d7517b8e2d",
        "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "A senhora Margarida parece ter um grave problema de identidade social. A efervescencia com que voce acusa constantemente nestes forums tudo o que tem penis e' revelador de algum trauma de vida. Deve ser muito dificil ser constantemente recusada por homens e, os poucos que lhe deram conversa, nao aguentaram muito tempo. Foi isso, nao foi? ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "eb9ca7d6-10d8-4632-3ace-08d75f28ffee",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Patético Cidadão Machista!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "e45f23b6-0071-4daf-17f9-08d75fd03e96",
        "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Obrigado por me dar razao. Os sinais de falta de carinho masculino e' notoriamente gritante.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "432d4927-65a6-41fb-a061-08d75f5f0d8c",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Cidadão Machista, ter um pénis não é garantia de masculinidade. Há aqueles que não têm tesão ou os que brocham antes do tempo, para não falar dos ejaculadores precoces ou dos que sofrem de priapismo. Tenho 66 anos e posso-lhe dizer que a maior parte dos homens da minha geração é uma desgraça na cama. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "efeaca5b-ba3d-4916-676e-08d75fcd2a07",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Fui casada 25 anos com um homem que não pertence ao grupo dos incompetentes.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b005fbc8-d0de-4606-1398-08d75f924833",
        "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Obrigado por me chamar cidadao machista, tenho orgulho nisso. Ja agora, quando escreve que \"maior parte dos homens da minha geração é uma desgraça na cama\" pode revelar duas coisas: ou nunca apanhou nenhum de jeito (lamento, voce e muito velha para o meu gosto, isso ja so tem teias de aranha) ou entao voce parece o recruta que marcha com o passo oposto ao resto do pelotao. Os outros estao todos mal, voce e' que esta bem. Ok, e' um ponto de vista. Como eu escrevi acima, nota-se que voce nao teve nada que aguentasse muito tempo. Acaba por me dar razao. Alias, e' visivel nos seus comentarios, como referi na minha resposta inicial. Como lhe disse, duvido que alguem quisesse ficar muito tempo ao pe de si, com esses discursos consegue tirar o tesao a um gajo que tenha tomado 10 viagras.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b9247a56-2ca2-41be-20f2-08d75fcca064", "user": "b9160c40-fb89-4db3-accd-7da96a21110e", "date": "02.11.2019", "timestamp": "NA", "commentText": "A Dra Margarida casada 25 anos? Com um homem? Coitado, isso devia ser considerado violência doméstica. Ninguém deveria estar sujeito a tal trauma.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b116f6a3-8e71-411e-3ad8-08d75f28ffee", "user": "(null)", "date": "02.11.2019", "timestamp": "NA", "commentText": "Claro que a Guida branqueadora não ia faltar à chamada!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ad86652d-51fc-465f-139d-08d75f924833",
        "user": "b9160c40-fb89-4db3-accd-7da96a21110e",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Refiro-me ao homem, claro. Nem imagino o sofrimento dele.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "570db0ab-3d51-4822-13a4-08d75f924833",
        "user": "d8d115f7-cfc3-4676-9b4b-0f5b378dffb9",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "olha, faz um favor aos tugas...leva-a para tua casa...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ea1f5472-9c97-4aa6-13a6-08d75f924833",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Cidadão Machista não costumo falar com pessoas do seu baixo nível, deve ser um leitor desgarrado do Correio da Manhã que anda por aqui perdido, ou seja, num meio que não é o seu e que nem percebe o quanto está deslocado. E Sum Legend a memória que tenho desses 25 anos é que foram muito divertidos. Os vossos fantasmas sobre mim são delirantes.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "e6cf43a3-8efe-4152-a069-08d75f5f0d8c",
        "user": "846842bb-e91f-4d6f-ad10-2770674b7315",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Caro cidadão masculino, não nos envergonhe mais e por favor cale-se. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "620735b4-f419-4ae5-3ae2-08d75f28ffee",
        "user": "f6e6b5ac-a17b-4b82-8d34-a655ea3053f1",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Moderador:  A linguagem de \"Cidadão masculino\",  \"Sum legend\" e outros a respeito de Margarida Paredes parece-me indigna deste jornal. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "892e9030-ad50-4db1-5300-08d7517b8e2d", "user": "43993747-edb9-4cfe-b23c-c38b08096cbe", "date": "03.11.2019", "timestamp": "NA", "commentText": "Respeito pela senhora, tenha ela as ideias que tenha merece respeito.  É uma falta de educação entrar na esfera privada com esse tipo de considerações, Cidadão masculino. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "34837c01-c12d-4df3-a070-08d75f5f0d8c", "user": "8d330022-4602-4900-82d5-55dc46507391", "date": "03.11.2019", "timestamp": "NA", "commentText": "A linguagem da Margarida Paredes é do mais vulgar. É-o na expressão do seu radicalismo, é-o na exibição da sua intolerância e, finalmente, é-o como demonstração de falta de educação.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "561db65a-2d59-4da8-211d-08d75fcca064",
        "user": "ce39b74f-2a68-4997-94d4-77128678a025",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Estou espantado com a linguagem do Cidadão masculino não ter sido censurada. Provavelmente é alguém que não gosta de Margarida Paredes. Eu  estou no seu lado oposto mas respeito-a como mulher. Esta linguagem nem merece resposta. É a melhor forma de responder.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4cd399d4-4122-4ba7-c631-08d76025d2e8",
        "user": "382cace7-6235-471b-acfc-4297c091951b",
        "date": "03.11.2019",
        "timestamp": "NA",
        "commentText": "Proponho tréguas. E para as tréguas vão ao Google e façam \"You Tube Richard Harris \"MacArthur Park with Lyrics\". E, entre o Cidadão e a Margarida, pode havere o princípio de uma bela amizade. Richard Harris(1930-2002), multifacetado,entre o cinema e a música.RIP.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "7f20e7ce-1a2d-4b71-6a18-08d7603e91be", "user": "071fcc32-557a-43de-ac5f-3aaf3860cb35", "date": "03.11.2019", "timestamp": "NA", "commentText": "o Cidadão masculino devia mudar o  nome para Cidadão Alcoólico.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "89f4f49e-6661-44a4-76fd-08d760852b70", "user": "9d96ceca-6bd7-44a4-90df-8bbfa1203f73", "date": "04.11.2019", "timestamp": "NA", "commentText": "Mas que baixo nível que para aqui vai: sentiam-se orgulhosos de mostrar as alarvidades que escreveram às vossas pessoas mais próximas?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "8d15e7b8-8813-4135-1389-08d75f924833",
"user": "(null)",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Vivemos tempos interesantes: ou pensas como eu ou és facholas, fascista ou da extrema!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "a000f9c2-b2f5-4cbd-1388-08d75f924833",
"user": "79e0253b-fab9-4666-a154-6e8a3eb13000",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Estas picardias são naturais porque ambis lutam pelo mesmo nicho. E é óbvio que da deputada Joacine não se podem esperar respostas moderadas...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "bcc06e7b-72db-41df-3cc9-08d75eda3516",
"user": "c20b71ca-b199-4933-b9a0-dba7e5171a4e",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Gostei muito de ler a entrevista que a Joacine deu outro dia ao jornal Público. Foi possível conhecer o seu pensamento político de uma forma transversal. No entanto, no parlamento e nas restantes intervenções públicas o único tema é a agenda identitária. Não fala de mais nada. Estou para ver ao longo dos 4 anos.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "8ff814d7-4783-4fae-a057-08d75f5f0d8c",
"user": "1886aaaa-5bc7-4a10-ac83-fb21864b938d",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Que escandaleira!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "259d0511-cbdf-46fd-3cc7-08d75eda3516",
"user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "O Daniel Oliveira está carregado de razão. Só não vê quem não quer. É confrangedor o que assistimos, e como nunca a táctica da vitimização a funcionar. Nada lhe pode ser dito. É hipersensivel à mínima referência. Evidentemente que escolher este tipo de representação política tem custos. A curto prazo a coisa pode dar alguns alguns frutos mas as pessoas não vão ficar impedidas de fazerem críticas o tempo todo e para sempre. É impossível aguentar o tempo todo de boca calada.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "52ae13b0-ea37-4fb5-3cc6-08d75eda3516",
"user": "8bfa81e0-ad75-4a47-b7b0-123ff00b8f02",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "A esquerda só sabe agir assim, xingando quando lhes desagrada? O interessante também é que o termo  \"extrema direita\" é considerado ofensivo e \"extrema esquerda\" sequer tem a existência considerada.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "00c2d5d6-bd34-4736-c565-08d75ed6f799", "user": "11a10c66-d5ff-4c97-baa3-edf3eb11d96e", "date": "02.11.2019", "timestamp": "NA", "commentText": "O público adora dar publicidade ao LIVRE e ao CHEGA...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "a3dd5464-8f08-42aa-52e2-08d7517b8e2d", "user": "619f4f7a-3618-4991-9723-0fabb6e88ac8", "date": "02.11.2019", "timestamp": "NA", "commentText": "Há muita gente hoje em dia que vive à custa da chamada agenda identitária. É um tema levantado pela extrema esquerda radical, acerebrada, ignorante, nada refinada e intolerante. E quem confronta esta gente com as suas incoerências, disparates e contrasensos recebe a sua violência verbal e às vezes física como resposta. São os sinais dos tempos e geradores, como reacção, de políticos como Bolsonaro ou Trump. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0746ec32-b1b4-4400-3abe-08d75f28ffee",
"user": "260cb75e-dbd6-4648-9d0d-878cce68dbb9",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Arredar a política do senso comum dá nisto.A deputada até poderá contar com a boa vontade de todos, mas a sua mensagem não passará, nunca! Apenas se ouvirá a dificuldade em falar.É pena, mas as opções estúpidas pagam-se.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "73cbe485-ab62-4598-3cc3-08d75eda3516",
"user": "da0198ea-82b8-45b4-b529-36fdcdd4901e",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "A opinião do sr Daniel Oliveira conta?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "27c2f1a3-c592-486e-3cc8-08d75eda3516",
        "user": "c20b71ca-b199-4933-b9a0-dba7e5171a4e",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "para mim conta. E certamente para muita gente .        ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c4642b10-0bd3-4e02-1805-08d75fd03e96",
        "user": "8da0bf2b-d516-4442-be99-f0ffb024f296",
        "date": "02.11.2019",
        "timestamp": "NA",
        "commentText": "Para mim também conta. O Daniel Oliveira tem razão. Ao aceitarem o desafio, de facto, a nova deputada e os seu assessor esvaziaram as questões que são, também para eles, importantes. É pena.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "488ff2d0-806e-4510-3cba-08d75eda3516",
"user": "2773f406-cd43-4315-9702-e25d8f770993",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "\"Interessantíssimo\"!!! Mais a sério. Isto é notícia? Os jornalistas do Público não têm mais nada para fazer do que acompanhar as contas Twiter de políticos?", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "643ea2ea-0035-4715-3ac3-08d75f28ffee", "user": "1886aaaa-5bc7-4a10-ac83-fb21864b938d", "date": "02.11.2019", "timestamp": "NA", "commentText": ":)", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "41cca29f-d2d7-4d1f-c551-08d75ed6f799", "user": "4f09f92f-22a5-497f-a35c-995842cc6a9e", "date": "02.11.2019", "timestamp": "NA", "commentText": "Polémicas que dispensam comentários mas comentarei quando a deputada do Livre fizer algum comentário sobre Marcelino da Mata, também ele nascido na atual Guiné-Bissau e portador de nacionalidade portuguesa.", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5caaa85a-444e-4bfb-52d0-08d7517b8e2d",
"user": "43993747-edb9-4cfe-b23c-c38b08096cbe",
"date": "02.11.2019",
"timestamp": "NA",
"commentText": "Se isto não é uma república das bananas, vou ali e já venho.Está hoje a política de Portugal condenada a isto? ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}