{
 "header": {
 "title": " Confronto sobe de tom: direcção do Livre desmente deputada Joacine Moreira ",
 "subtitle": " A direção do Livre assegura que nunca foi pedido pelo gabinete de Joacine Katar Moreira qualquer apoio específico no voto sobre a Palestina e que a deputada e assessores foram avisados antes do comunicado desta manhã ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1856  partilhas",
 "datePosted": " 23 de Novembro de 2019, 23:12 ",
 "dateExtraction": " 2020-01-23 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/23/politica/noticia/confronto-sobe-tom-direccao-livre-desmente-deputada-joacine-moreira-1894872 ",
 "postText": " ['A direção do Livre assegurou este sábado que nunca foi pedido pelo gabinete de Joacine Katar Moreira qualquer apoio específico no voto sobre a Palestina e que a deputada e assessores foram avisados antes de emitir o comunicado desta manhã.', 'Em declarações à agência Lusa, Pedro Nunes Rodrigues, membro do Grupo de Contacto do Livre, a direcção do partido, reagiu assim ao comunicado da deputada única do Livre, Joacine Katar Moreira, que garantiu que a abstenção no voto sobre a Palestina não se deveu a um descaso desta grave situação, mas à dificuldade de comunicação com a direcção, mostrando-se surpreendida com a posição do partido.', 'A dificuldade de comunicação passa também por ela, para o gabinete dela uma vez que nunca se dirigiu aos restantes membros da direcção a pedir uma ajuda naquele voto específico. Foi-nos enviado o guião de votações, como nos é enviado todas as semanas, mas na semana passada nós também não nos pronunciamos sobre todas as votações e no entanto não houve nenhuma situação destas de haver uma falha de comunicação, contrapôs.', 'Segundo este membro do Grupo de Contacto, como não foi pedido nenhum acompanhamento específico para o voto de condenação proposto pelo PCP sobre a nova agressão israelita a Gaza, o órgão executivo do partido não o deu, apesar de ter recebido por três vezes o guião de votações.', 'Por exemplo, houve um voto [na mesma sexta-feira] sobre a Amazónia, apresentado pelo PAN, ao qual o gabinete pediu apoio, nós enviamos ao gabinete a nossa posição, a posição que achávamos ser a mais correcta e, portanto, nesse caso nós respondemos ao pedido específico, comparou.', 'Questionado sobre o facto de a deputada única do Livre dizer que foi surpreendida pelo comunicado da direcção desta manhã, Pedro Nunes Rodrigues começou por responder que o Grupo de Contacto funciona de forma colegial e, portanto, as decisões e todo o tipo de actividade política funciona por maioria com os membros que estão presentes nas discussões.', 'Hoje de manhã, antes sequer de escrevermos o comunicado, informamos a deputada e o gabinete da deputada, os assessores da deputada, que iríamos emitir um comunicado, uma tomada de posição sobre a votação daquele voto de condenação. Cerca de 40 minutos depois publicamos o comunicado, ainda tivemos que o escrever, naquele período de tempo não recebemos também nenhum contacto por parte da Joacine sobre qual era o teor do comunicado ou quando é que o íamos publicar, disse, contrariando assim a ideia de surpresa.', 'Pedro Nunes Rodrigues fez ainda questão de deixar claro que aquilo que está acordado entre a direcção do partido e o gabinete da deputada é que quando há dúvidas sobre um voto específico, o grupo de contacto apoia na argumentação sobre a votação num sentido ou no outro.', 'Nós não nos pronunciamos sobre todos os votos até porque o Livre não tem sentido de voto obrigatório. Claro que esperamos que os votos sejam dentro daquilo que é o nosso programa eleitoral, a nossa declaração de princípios, ou seja, todos os documentos alguma vez produzidos no Livre, acrescentou.', 'Este membro do Grupo de Contacto começou por destacar que a direcção do partido viu o início do comunicado com bons olhos uma vez que a Joacine se aproxima do posicionamento da direcção do Livre e o posicionamento do Livre nos últimos seis anos.', 'Para domingo à tarde estava já marcada uma Assembleia do Livre, na sede do partido, em Lisboa, cuja ordem de trabalhos, entre várias outras matérias, tem um ponto de discussão sobre os trabalhos parlamentares, supondo o dirigente que este será um dos temas a ser discutido.', 'Da parte do grupo de contacto nós já temos os esclarecimentos e vamos continuar a trabalhar com a deputada como temos trabalhado até aqui para que a legislatura corra da melhor forma, sem problemas de comunicação, assegurou.', 'O Livre manifestou sábado de manhã preocupação com a abstenção da deputada única Joacine Katar Moreira na condenação pela nova agressão israelita a Gaza, aprovado na sexta-feira no parlamento, um voto em contra-senso com o programa e as posições do partido, de acordo com o comunicado do Grupo de Contacto, a direcção do partido.', 'Na sexta-feira, o plenário da Assembleia da República, aprovou o voto apresentado pelo PCP de condenação da nova agressão israelita a Gaza e da declaração da Administração Trump sobre os colonatos israelitas, texto que teve votos contra de PSD, CDS-PP, Chega e Iniciativa Liberal, bem como a abstenção da deputada única do Livre, Joacine Katar Moreira, e do deputado socialista Ascenso Simões.'] ",
 "numberPosts": " 18 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "a05c6902-bfd6-4069-2c5b-08d7702eaf8b",
"user": "e3bbb289-63ae-4799-86fe-afe38db24c95",
"date": "24.11.2019",
"timestamp": "NA",
"commentText": "Políticas fundamentadas no politicamente correcto, no apelo, manipulação, e aproveitamenteo da \"pena\" alheia, dão nisto.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "96c7010e-e46a-439d-2c3d-08d7702eaf8b", "user": "1e073def-86f1-4614-81e4-bfa8eb2c1a80", "date": "24.11.2019", "timestamp": "NA", "commentText": "Esta sra. alegou dificuldades de comunicação, é caso para dizer...com a dificuldade em expressar-se a comunicação ainda não chegou ao destino... ridículo. A dificuldade que tem em assumir as suas responsabilidades. Só agora chegou á política \"visível\" mas aprendeu depressa a \"dar cambalhotas\".", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0356bc9e-0638-4d56-e87b-08d76fe6ab57", "user": "0ab8ca6a-2dea-440e-85e9-00d7fb3973b0", "date": "24.11.2019", "timestamp": "NA", "commentText": "Alguém está a mentir, como é evidente. Ao fim de um mês já ninguém se entende. Partido ridículo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "aba2337b-caab-4cef-5a13-08d7517b8e2d", "user": "0778172c-b0ca-45c9-beb3-e303669a22fd", "date": "24.11.2019", "timestamp": "NA", "commentText": "Desta tropa não se podia esperar outra coisa;haja coerência,que é o que faz falta a muita gente; ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "24805aec-2793-470a-e876-08d76fe6ab57",
"user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951",
"date": "24.11.2019",
"timestamp": "NA",
"commentText": "Isto já começa a parecer mais uma quezília entre oportunistas e mentirosos, do que um simples desentendimento e dificuldades de comunicação. Já disse e repito, isto ainda vai acabar com a Joacine a usurpar o cargo de deputada para si desvinculando-se do Livre tal como o seu mentor nestas eleições, Rui Tavares, fez com o BE. Se considerarmos o artigo escrito por Mamadou Ba há dias aqui no Público, a atacar os brancos que apoiam a causa anti-racista, dando a entender que a luta deve ser conduzida pelos \"racializados\" e que os brancos não têm muito a dizer sobre isso, bem como não se deve dar grande reconhecimento aos anti-racistas brancos cheira-me que pode estar na calha um partido de \"racializados\". Junte-se Joacine e Mamadou num partido e terão um cheirinho do Portugal do futuro.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "ca5b98c3-9a47-4739-e875-08d76fe6ab57", "user": "43993747-edb9-4cfe-b23c-c38b08096cbe", "date": "24.11.2019", "timestamp": "NA", "commentText": "Mais uma manobra de diversão...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "9f5936e7-dc04-4290-67c9-08d76fb324c4", "user": "c178820f-0357-4307-bb6f-a5526d8a1f79", "date": "24.11.2019", "timestamp": "NA", "commentText": "Já deve faltar pouco para o Rui Tavares ser acusado de ser extremista de direita",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "3e65cf70-0ec5-4b74-67c8-08d76fb324c4",
"user": "0ab8ca6a-2dea-440e-85e9-00d7fb3973b0",
"date": "24.11.2019",
"timestamp": "NA",
"commentText": "Que vergonhaça!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "c6437317-ed6c-459c-c02a-08d76fb42207",
"user": "6c656f19-c62d-4465-a118-5b01b6733132",
"date": "24.11.2019",
"timestamp": "NA",
"commentText": "Tudo previsível: gaguez na comunicação.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "55daeb8a-de7d-4f3d-884f-08d7700b2bb8",
"user": "efe35ac9-9dc3-415f-b459-13cac2e136c4",
"date": "24.11.2019",
"timestamp": "NA",
"commentText": "Bem me parecia que havia todas as condições para correr mal. Joacine já mostrou ser uma pessoa de firme convicção nas suas ideias e forte personalidade. O Livre nasceu a partir de um grupo de desempregados políticos da esquerda chique e ainda não demonstrou possuir qualquer linha ideológica coerente.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "75e7c3cc-5cdd-40f2-8405-08d770be643a",
        "user": "7c3f7599-3c1a-4a81-afc2-2918d19f1870",
        "date": "24.11.2019",
        "timestamp": "NA",
        "commentText": "As idéias que Joacine têm apresentado são importações do mundo anglo saxônico. E como é do conhecimento geral países como Estados Unidos foram  profundamente influenciados por linhas ideológicas de \"esquerda\".... Lol...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "0e2cd491-07e6-4588-e871-08d76fe6ab57", "user": "20dba57a-a0a7-4391-9f3c-804eb0cd3f7f", "date": "24.11.2019", "timestamp": "NA", "commentText": "Mas são coisas que se discutem em público?", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "1e80476a-489c-4497-be84-08d77062f8bd", "user": "b8fb5d88-c52d-4262-95de-fb352eb4e5d3", "date": "24.11.2019", "timestamp": "NA", "commentText": "o mesmo digo eu. Acho que pode passar em todos os partidos mas fica entre 4 paredes.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "c1100c93-f89a-4bde-59ff-08d7517b8e2d",
"user": "f7116234-1dfe-4b75-a006-ae424d0d7833",
"date": "23.11.2019",
"timestamp": "NA",
"commentText": "O Mundo é um lugar estranho.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "b89b5dfd-d207-460e-be78-08d77062f8bd",
"user": "1e073def-86f1-4614-81e4-bfa8eb2c1a80",
"date": "23.11.2019",
"timestamp": "NA",
"commentText": "Com \"amigos\" destes quem precisa de inimigos...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "59f95b6c-c618-41a7-59fd-08d7517b8e2d", "user": "072b6801-e873-4c6f-b60f-c1dc466d7644", "date": "23.11.2019", "timestamp": "NA", "commentText": "cambada de mentirolas amadoras de farsantes, de parte a parte. O espectáculo de nulidade e berraria que o livre dá para fora, cospe-o agora para dentro, cara a cara. Voto a favor: continuem, esquerdelhalha, que vão bem. Como dizia o outro, TIA.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "aff58ee4-94d7-4e08-c026-08d76fb42207", "user": "869ae67f-2409-484c-a94b-64d18d8d864a", "date": "23.11.2019", "timestamp": "NA", "commentText": "Só foi eleita por coitadismos puro e barato.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "c4da7cb0-a5c2-4827-be77-08d77062f8bd",
"user": "12da1d20-6184-4daf-bebf-396b76f4c8f3",
"date": "23.11.2019",
"timestamp": "NA",
"commentText": "Parece que afinal a ideologia é mais cinzenta do que transparente. Democracia à \"Livre\" ou um estalar de verniz prematuro?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}