{
 "header": {
 "title": " Năo há mesmo um gene gay ",
 "subtitle": " Estudo publicado na revista Science refere que a orientaçăo sexual é influenciada por uma “mistura complexa” de factores genéticos e ambientais. ",
 "owner": " ['Teresa Sofia Serafim'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 607  partilhas",
 "datePosted": " 29 de Agosto de 2019, 19:19 ",
 "dateExtraction": " 2019-10-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/08/29/ciencia/noticia/nao-ha-gene-gay-1884877 ",
 "postText": " ['Uma equipa internacional de cientistas analisou o ADN de mais de 477 mil indivíduos e concluiu que năo há um gene gay. De acordo com um artigo científico publicado esta sexta-feira na revista Science, há apenas cinco variantes no genoma humano que estăo claramente associadas a pessoas que tiveram sexo com outras do mesmo sexo. Contudo, os investigadores alertam que essas variantes tęm um pequeno efeito nesse comportamento, que é influenciado por factores genéticos e ambientais. Para os autores, há uma mensagem a passar: é impossível prever o comportamento sexual de um indivíduo a partir do seu genoma.', 'O grupo que realizou este trabalho juntou cientistas de universidades e institutos de investigaçăo do Reino Unido, Estados Unidos, Holanda, Austrália, Suécia e da Dinamarca. Ao todo, esses investigadores analisaram o ADN de 477.522 indivíduos, que foi cedido pela empresa de testes de ADN 23andMe e pelo organismo inglęs de investigaçăo médica UK Biobank. Também se considerou as respostas dos participantes a perguntas como: “Já alguma vez fez sexo com uma pessoa do mesmo sexo?” Das mais de 470 mil pessoas, apenas 3% a 6% responderam que tinham tido sexo com outra do mesmo sexo.', '“Este năo é um primeiro estudo a explorar a genética de pessoas que fazem sexo com outras do mesmo sexo, mas os estudos anteriores eram mais pequenos”, assinalou Andrea Ganna, do Instituto de Medicina Molecular da Finlândia, numa conversa telefónica com os jornalistas. Segundo a equipa, este é o maior estudo e mais completo sobre a genética de pessoas que fazem sexo com pessoas do mesmo sexo até agora.', 'A partir das análises ao ADN, verificou-se que há apenas cinco locais no genoma humano que estăo “claramente” associados ŕs pessoas que relataram ter tido sexo outras do mesmo sexo. Esses cinco locais chamam-se “polimorfismos de nucleótidos simples” (SNP, na sigla em inglęs): săo mutaçőes genéticas pontuais, resultando da troca de uma única “letra” do ADN (composto pelas quatro “letras” A-T e G-C).', 'A diferença do efeito destas cinco variantes entre pessoas que fizeram sexo com outras do mesmo sexo e as que năo fizeram é muito pequeno: há menos de um 1% de variabilidade genética entre elas. Como tal, num comentário ao trabalho também publicado na Science, Melinda Mills – da Universidade de Oxford (Reino Unido) e que năo fez parte do trabalho – destaca este valor: “Embora se tenham encontrado variantes genéticas associadas a pessoas que fizeram sexo com pessoas do mesmo sexo, os efeitos săo tăo pequenos (menos de 1%) que este resultado genético năo pode ser usado de forma sólida para prever o comportamento de um indivíduo que tem sexo com outro do mesmo sexo.”', 'Concluiu-se ainda que essas cinco variantes (ou “letras”) estăo ligadas a padrőes biológicos envolvidos na regulaçăo das hormonas sexuais e do olfacto. “Sabemos que o cheiro está fortemente ligado ŕ atracçăo sexual, mas ligá-lo aos comportamentos sexuais năo é claro”, salienta Andrea Ganna.', 'Contudo, além dessas cinco SNP, a equipa refere que haverá milhares de outras envolvidas neste comportamento. “[Esses comportamentos] săo modulados por centenas ou milhares de variantes genéticas, cada uma com um efeito muito pequeno, e que săo definidos também pelo ambiente e pelas experięncias de vida”, escrevem os autores no site Genetics of Sexual Behavior, dedicado a este trabalho.', 'Ao juntarem todos esses milhares de SNP, percebeu-se que existe uma diferença dentro dos próprios indivíduos que dizem ter tido sexo com outros do mesmo sexo: essa diferença nos SNP pode ir de 8% a 25%. Devido a essa considerável variaçăo da preferęncia sexual encontrada entre pessoas que dizem ter sexo com outros do mesmo sexo, os cientistas afirmam “com confiança” que năo há nenhum gene gay ou outro factor genético que determina por si só a orientaçăo sexual de uma pessoa.', 'Reforça-se ainda que năo foi encontrado nenhum pedaço de ADN no cromossoma X (que determina o sexo feminino) que esteja ligado ŕ homossexualidade, como foi reportado inicialmente num pequeno estudo de 1993 e depois noutros estudos seguintes. Esse marcador genético no cromossoma X ficou conhecido como xq28.', 'Portanto, tal como os autores destacam, os resultados sugerem que a orientaçăo sexual é influenciada por uma “mistura complexa” de factores genéticos e ambientais, e năo por um só gene.', 'No site do estudo, os cientistas justificam os motivos que os levaram a realizar este trabalho: usar informaçăo genética para compreender melhor as pessoas que fazem sexo com as do mesmo sexo ou desmistificar estudos anteriores. “Os nossos resultados năo devem ser interpretados de maneira a que insinuem que as experięncias dos indivíduos LGBTQ săo ‘erradas’ ou ‘perturbadas’. No fundo, este estudo dá-nos mais uma prova de que a diversidade do comportamento sexual é uma parte natural da variaçăo humana como um todo.”', 'Mesmo assim, os cientistas assinalam que este trabalho tem algumas limitaçőes, como o uso de questionários para saber quais as pessoas que tinham feito sexo com pessoas do mesmo sexo (podiam năo estar a dizer a verdade); a inclusăo de indivíduos apenas com ancestralidade europeia; o tipo de linguagem usado; e estar praticamente só centrado em factores genéticos.', 'A este propósito, Melinda Mills indica que futuros estudos devem investigar como é que a genética pode ser influenciada por factores ambientais: “Este estudo destaca a necessidade de uma abordagem genómica social multidisciplinar.”'] ",
 "numberPosts": " 19 comentários ",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "da5a5cd5-57d7-4e31-7505-08d72dd416ae",
"user": "2ac6f34d-e4aa-4348-afbb-ea2ed5ef85ba",
"date": "31.08.2019",
"timestamp": "NA",
"commentText": "\"The evidence of polygamy is in our genes\" - Washingtonpost", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0a9f97cf-7b28-4757-890b-08d72d791651", "user": "d12f4b2e-4710-4fcc-9c96-961571c3266b", "date": "30.08.2019", "timestamp": "NA", "commentText": "Um bom artigo muito superior aos  que vieram publicados  nos outros jornais.  Assim é que se aumentam as assinaturas! ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "da748f48-f408-483a-f3c3-08d72ccf3bc2", "user": "9a0c2239-85ce-47d3-86b9-67c8e503fe97", "date": "30.08.2019", "timestamp": "NA", "commentText": "Para mim o título é completamente elucidativo e vem de encontro ao que sempre preconizei, como toda a gente o pode fazer, porque certezas, não há.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "011136fe-77ca-4ece-bbe9-08d72c8527e7",
"user": "20dba57a-a0a7-4391-9f3c-804eb0cd3f7f",
"date": "30.08.2019",
"timestamp": "NA",
"commentText": "Não é verdade. Eu conheci-o quando andava na escola. Aliás, eram dois, e até andavam aos beijinhos. Isto prova que não havia discriminação na escola onde andavam.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "61784a37-9350-4d52-e23f-08d72c4583bb",
"user": "f5d9a942-fd7d-451a-89b0-c99c2520b0d4",
"date": "30.08.2019",
"timestamp": "NA",
"commentText": "Em ciência, a afirmação \"não há\" deve ser evitada, dado que a única coisa que se consegue provar é a existência; a não-existência é impossível de provar com certeza absoluta. Dito isso, penso que este estudo é um passo em frente importante na compreensão de um fenómeno que, sem querer entrar em considerações do foro moral ou ético, apresenta inconvenientes claros para quem o apresenta, seja em termos de aceitação social como de sucesso reprodutivo.", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "8aee695c-ed86-4912-bbbd-08d72c8527e7", "user": "f5d9a942-fd7d-451a-89b0-c99c2520b0d4", "date": "30.08.2019", "timestamp": "NA", "commentText": "Sobre este assunto, Jesse Bering, ele próprio homossexual e jornalista da Scientific American Mind, sugeriu há alguns anos que se a homossexualidade tiver um factor genético importante, então a crescente aceitação social do fenómeno levará a uma diminuição da taxa de homossexuais na população. A justificação dele é a de que os homossexuais tenderão menos a disfarçar a sua orientação sexual casando com parceiros do sexo oposto e tendo descendentes. Com o tempo, essa diminuição de relações heterossexuais-camuflagem levará à redução dos factores genéticos promotores da homossexualidade, e em consequência disso, à queda do número de pessoas homossexuais. A hipótese ainda não está verificada, e é provável que seja necessário continuar a investigar.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "77f6ae6d-896e-4cc4-cda8-08d72c46c0d3", "user": "c178820f-0357-4307-bb6f-a5526d8a1f79", "date": "30.08.2019", "timestamp": "NA", "commentText": "Para o Publico, olhando para o titulo, será então lógico que os tratamentos para a homossexualidade resultem, uma vez que é sempre possível atuar sobre a as construções mentais e sociais.Francamente não percebo essa aversão  aos genes influenciarem comportamentos e capacidades. Já pensaram que se aceitarmos isso, como não vemos os genes, temos que aceitar a potencial igualdade em todas as pessoas (és pobre e da selva mas podes ter genes com altas potencialidades)?. E que acharmos que é o ambiente, que conhecemos muitas vezes, isso legitima os preconceitos - vens de um ambiente miserável - Africa ou criminoso, e portanto serás também assim porque foi esse o teu ambiente?", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d6304574-c88b-4f1b-bbad-08d72c8527e7",
"user": "c3d34936-7020-4780-97d1-f558abe339b3",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "As pessoas que responderam afirmativamente mostraram correlações genéticas com traços associados a abertura a experiências, comportamentos arriscados, e outros. Tendo em conta que a pergunta era se já tiveram uma ou mais experiencias sexuais com pessoas do mesmo sexo, isto incluirá no grupo de pessoas que respondeu afirmativamente pessoas hetero que numa atitude de irreverência terão feito a experiência. Como diz um Dr. Hamer Id like to emphasize that its not a gay gene study  its a study of what makes people have a single same-sex experience or more, Of course they didnt find a gay gene  they werent looking for one, Dr. Hamer said. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "472627be-b9e5-4565-e4a5-08d72ce5dde3",
        "user": "f6a47c15-6984-4897-b08d-24849c4938c1",
        "date": "30.08.2019",
        "timestamp": "NA",
        "commentText": "Obrigado pela citação do NYT. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "ff4b834b-f320-4b2f-e603-08d72be260b5",
"user": "a9363530-2c93-4de4-95fe-f95ed4e888dc",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "Coitados ,tão podiam cair num clube ou noutro.É do DNA",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "fdc070cd-cbaf-4b03-e225-08d72c4583bb",
"user": "f8fcd449-82f8-4e75-95d8-d449ec759524",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "A metodologia e as conclusões deste estudo não convencem. Se fossem factores ambientais, então porque razão outros estudos já mostraram que a percentagem de homosexuais nos países onde a homosexualidade é fortemente estigmatizada é sensivelmente idêntica à dos países onde são bastante tolerados?",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "749443e2-c8d4-4910-bba5-08d72c8527e7",
"user": "0d720e20-859c-43ca-9c1e-057750816202",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "Estranho, diz que \"não há um gene\" mas depois diz que \"é influenciado por factores genéticos\". Tecnicamente ou cientificamente admito que estejam correctas as duas afirmações, não sei, mas que é rebuscado como o caraças lá isso é.", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "197b7eba-0706-413d-a9b6-08d72bdaa409", "user": "0d720e20-859c-43ca-9c1e-057750816202", "date": "29.08.2019", "timestamp": "NA", "commentText": "Aliás como a Mariana mais abaixo refere, afinal não há um nem vários, há muitos genes que influenciam o comportamento sexual.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "918ca5e6-7548-48c1-3f02-08d72be4cee7", "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db", "date": "29.08.2019", "timestamp": "NA", "commentText": "Não...mas há, com certeza, um qualquer gene específico nos chatos que passam a vida a bombadear 85 a 90% da população com as atribulações dos restantes 10 a 15%...só pode...", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "242d2727-a094-44cb-3f01-08d72be4cee7",
"user": "25241b78-c64c-409f-8520-b7efcd02fe04",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "Uff que alivia! Ahah",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ea012866-504a-4239-1a33-08d71fff21a5",
"user": "001c9f67-9dd0-4076-b1fb-99cbb06700fe",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "Há sempre um gene que determina o comportamento sexual da  pessoa de intensidade gradual. O que acontece é que, em muitas pessoas, esse gene não chega  a ser despoletado. Às vezes um conflito psíquico pode faze-lo. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "1d04be5f-11ef-4f6f-cd96-08d72c46c0d3",
"user": "c3d34936-7020-4780-97d1-f558abe339b3",
"date": "29.08.2019",
"timestamp": "NA",
"commentText": "Tinha acabado de ler no New York Times que não há um gene gay mas muitos. Chego ao Público... Retirado directamente da conclusão do artigo da science: \"Same-sex sexual behavior is influenced by not one or a few genes but many.\"", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "802e1d18-8890-4038-1a3c-08d71fff21a5", "user": "9bd0c398-fce8-42cc-86b5-e0c361488629", "date": "29.08.2019", "timestamp": "NA", "commentText": "Thank you, Mariana Guerreiro!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "759554bf-dc4c-4386-1a8e-08d71fff21a5", "user": "7da10015-1ce7-4294-bccb-da6d3e2cf67d", "date": "30.08.2019", "timestamp": "NA", "commentText": "\"No gay gene: Massive study homes in on genetic basis of human sexuality\" Artigo no site da Nature. Honestamente penso que nem o Público, nem o NYT conseguem imparciais. Na minha opinião o menos imparcial é o NYT, com conteúdo altamente tendencial. Não querendo ofender susceptibilidades.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] }  ] } ]}