{
 "header": {
 "title": " Isabel dos Santos: como é que ela construiu um império ",
 "subtitle": " A transferência de 115 milhões de dólares de uma conta da Sonangol, depositada no Eurobic, para uma empresa offshore no Dubai é o caso mais documentado da investigação que está a ser feita há oito meses por um consórcio internacional de jornalistas. Percurso da filha do ex-Presidente angolano passou por mais de 400 empresas. Há nomes portugueses envolvidos no caso. ",
 "owner": " ['Luísa Pinto'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 626  partilhas",
 "datePosted": " 19 de Janeiro de 2020, 21:03 ",
 "dateExtraction": " 2020-02-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/19/economia/noticia/isabel-santos-construiu-imperio-1900944 ",
 "postText": " ['Entre Maio e Novembro de 2017, quando Isabel dos Santos estava no último terço do seu mandato à frente da petrolífera estatal angolana, a Sonangol, a empresa transferiu para o Dubai, pelo menos, 115 milhões de dólares de fundos públicos. Este é o principal caso revelado pela investigação de um consórcio internacional de jornalistas e que em Portugal é integrado pelo Expresso.', 'O caso Luanda Leaks, como está a ser referido na imprensa internacional, mostra como a filha do ex presidente da República Angolana terá desviado fundos públicos para contas de empresas offshore no Dubai, nomeadamente a Matter Business Solutions, onde aparecem ligados, de acordo com os documentos a que os jornalistas tiveram acesso, os portugueses Mário Leite da Silva, Jorge Brito Pereira e Paula Oliveira.', 'De acordo com o consórcio, a empresária Isabel dos Santos terá canalizado centenas de milhões de dólares de dinheiro estatal para um labirinto de empresas (ao longo da sua vida fundou ou teve participação em mais de 400), alegadamente com a ajuda de uma rede de entidades financeiras, advogados, contabilistas e governantes, de Lisboa a Londres, de Valeta ao Dubai, refere a investigação liderada em Portugal pelo Expresso e pela SIC.', 'Assim que estas notícias começaram a ser divulgadas, Isabel dos Santos usou o Twitter para se defender. E à tese que tem vindo a enunciar de que está a ser vítima de uma campanha de descredibilização internacional, liderada pela Justiça do seu próprio país, que em Dezembro lhe decretou um arresto de bens, acrescentou este domingo a palavra preconceito e racismo para justificar o noticiário que os jornais portugueses e internacionais começaram a divulgar sobre si e as suas empresas.', 'A investigação decorre há oito meses  começou após o acesso a uma serie de documentos fornecidos ao abrigo da PPLAAF, uma plataforma de protecção de denunciantes em África, com sede em Paris e que afirma não pagar pela informação quaisquer verbas aos whistleblowers  e acaba por expor todo o percurso da filha do ex-Presidente angolano, e a forma como se tornou a mulher mais rica de Angola. Durante a investigação, os jornalistas tiveram acesso a 715 mil ficheiros, entre os quais extractos bancários da Sonangol e registos de transferências do Eurobic, um banco de que Isabel dos Santos é accionista e que foi o veículo das transferências.', 'Prevendo que nos próximos dias possam surgir mais dados relativos a esta investigação, aquele que é apresentado com mais detalhe é o já referido pagamento de serviços feito à Matter Business Solutions. O contrato de prestação de serviços foi assinado a 10 de Novembro de 2017 entre a Matter e a Sonangol e estabelece que, para os serviços prestados no passado e a prestar no futuro à petrolífera, a companhia offshore recorreu à subcontratação de consultoras internacionais: a Boston Consulting Group (BCG), a PricewaterhouseCoopers (PwC), a Mckinsey, uma consultora portuguesa de nome Odka (que tem como administradora a mulher de Mário Leite da Silva) e o escritório de advogados Vieira de Almeida (VdA).', 'As facturas consultadas pelo Expresso, no entanto, não fazem alusão a essas consultoras subcontratadas e ao trabalho que terá sido feito. Mas o jornal revela também que o mesmo contrato dizia que a petrolífera não podia exigir nem à Matter nem às consultoras subcontratadas provas dos serviços prestados  mesmo sendo uma empresa pública. Falta ainda dizer que este contrato foi assinado em nome da Sonangol por Maria Rodrigues, identificada no documento como CEO da subsidiária britânica, mas que o consórcio de jornalistas admite não ter ocupado o cargo. Não cheguei a sentar-me no gabinete, afirmou.', 'Registos do saldo bancário do EurobicEntre os milhares de documentos aos quais o consórcio acedeu constam os registos do saldo bancário do Eurobic. No dia 17 de Novembro de 2017 o saldo da conta da Sonangol no Eurobic era de 57,4 milhões de euros. No dia seguinte, a mesma conta tinha um saldo negativo de 451 mil euros. O que aconteceu de relevante entre um dia e o outro foi um decreto do então recém-eleito Presidente, João Lourenço, a demitir Isabel dos Santos da presidência da Sonangol', 'A ligação entre a gestão da Sonangol do tempo de Isabel dos Santos e empresas do universo empresarial da empresária começou a formalizar-se ainda antes da sua chegada à Sonangol  com a Wise Intelligence Solutions, uma empresa sediada em Malta e propriedade de Isabel dos Santos (com 99%, porque o marido possui 1% do capital social), e que ficou encarregada da operação de reestruturação da Sonangol. A Matter será uma derivação desta empresa, mas agora com sede no Dubai, um paraíso fiscal mais resguardado.', 'A empresária esteve durante horas a publicar no Twitter vários comentários às notícias que iam sendo conhecidas, lembrando que não se tornou empresária apenas quando chegou à Sonangol (a primeira empresa foi fundada quando tinha apenas 18 anos, e a investigação do ICIJ também o demonstra), e insistiu na tese de que se tratava de uma campanha internacional para a denegrir. Também o marido, Sindika Dokolo, falou em complot internacional, do qual farão parte, dizem, João Lourenço, o actual Presidente de Angola, e Manuel Vicente, antigo vice-presidente de Angola. Citando as suas declarações ao RFI, o Jornal Económico refere que Dokolo acusa o hacker português Rui Pinto de ser o braço armado detrás do Luanda Leaks.', 'Logo a seguir à publicação das notícias sobre as alegadas transferências, Ana Gomes reagiu também no Twitter, pedindo a demissão de Carlos Costa, governador do Banco de Portugal, e de Fernando Teixeira dos Santos, do Eurobic. A ex-deputada afirma ser preciso agir sobre os tugas cúmplices activos, que deviam ter agido e não agiram e os cúmplices passivos em sucessivos governos, no Banco de Portugal, na CMVM [Comissão do Mercado de Valores Mobiliários] e até na PGR/DCIAP [Procuradoria Geral da República/Investigação e Acção Penal], afirmou.'] ",
 "numberPosts": "35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "e1c492ce-d62b-4179-db45-08d79da0e7ed",
"user": "4a0810a8-e029-45e3-9756-424a85ca16c0",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "A clausura do hacker Rui Pinto até não é má de todo, se o menino andasse cá fora já lhe tinham tirado a tosse.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "780c9f45-08df-4a27-8b9f-08d79da13828",
"user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
"date": "20.01.2020",
"timestamp": "NA",
"commentText": "É a isto que se chama criar riqueza.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "22302f63-58c4-4648-0f24-08d79da6b86d",
"user": "6e122037-d798-487d-979f-29ce909eef97",
"date": "20.01.2020",
"timestamp": "NA",
"commentText": "Como? Gamando, espezinhando, matando, explorando, aldrabando... Ou seja, usando a mesma receita que tem resultado desde a alvorada da Humanidade.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ac89d22a-03bb-4cdd-dae8-08d79da0e7ed",
"user": "c5ceaf11-8aa7-40d6-bd15-26518694ae74",
"date": "20.01.2020",
"timestamp": "NA",
"commentText": "Nem o George Lucas e o Steven Splielberg...",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "c530307b-1370-4e03-78f3-08d79d9e7d50",
        "user": "b47e4c23-d238-4604-881f-a3ae067260c9",
        "date": "20.01.2020",
        "timestamp": "NA",
        "commentText": "Aprecio. Engraçado, original.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "786d4165-6b94-4b48-1b8e-08d79d9e4aba",
"user": "b47e4c23-d238-4604-881f-a3ae067260c9",
"date": "20.01.2020",
"timestamp": "NA",
"commentText": "Mercantilismo \"moderno\", criar valor com/de situações execráveis quanto a vida desta mulher e outras semelhantes. Isto é um caso de investigação criminal, é nesse fórum que deve ser analisado, não na praça publica com tripas ao léu. De qualquer modo, estou pouco me lixando para  Isabel dos Santos. Porém os cidadãos angolanos - pelo menos a maioria - deseja os milhões de volta e essa mulher com os costados no cárcere, já. Quer esta abjecta, candidatar-se à Presidência de Angola. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "86341349-e531-4ede-dacd-08d79da0e7ed", "user": "5cb421f3-a9ec-4552-b733-e34f51fabff3", "date": "20.01.2020", "timestamp": "NA", "commentText": "Julgava a srª engª Isabel algo mais inteligente que argumentar  que a investigação é um caso de racismo!!!! Francamente, Tanta estupidez era coisa que afastava desta srª....", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "db523935-c447-42b2-0cc7-08d79d9d301e", "user": "30f01946-47a7-4745-8ec1-4b94302866b6", "date": "20.01.2020", "timestamp": "NA", "commentText": "\"racista\" para com a raça dos corruptos, seja qual for a cor da pele. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "dadbfdf7-45e8-4bfb-c666-08d79cba9b76", "user": "c5ceaf11-8aa7-40d6-bd15-26518694ae74", "date": "20.01.2020", "timestamp": "NA", "commentText": "Engraçado é recorrer á memória (quem a possui) e recordar como esta \"dama\" era recebida em Portugal. Alguns e algumas de tanto se \"inclinarem\" á sua passagem, corriam o risco de lhe lamber algo abaixo do nível dos cotovelos.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "e05adf26-2792-47e6-f8dd-08d7960b4eed", "user": "2da6647a-2879-4ebf-baa9-02b74a4caecc", "date": "20.01.2020", "timestamp": "NA", "commentText": "Este como todos os impérios não resisitiu ao tempo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d0f5d8d0-e559-44ee-d4b0-08d79cb44c92", "user": "b9ec4df3-d5b2-4957-80a6-782883087d25", "date": "20.01.2020", "timestamp": "NA", "commentText": "Agora começa a ser fácil falar e investigar  a angolana não é? qdo se passeava por Portugal como se fosse dona disto tudo este jornal e outros agachavam se...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0a0b0e50-e2b7-4de9-13e7-08d79cb307be",
"user": "da0abf5c-6edf-41a0-81b9-6bded194abd8",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "A BBC Panorama teve acesso a cerca de 700.000 documentos relativos a negócios milionários da Sra. dos Santos. Infelizmente, não foram só as populações que ocupavam os terrenos do empreendimento do Futungo que foram deslocadas. Cerca de 500 famílias de outras zonas de Luanda foram também \"realojadas\" em barracos com esgotos a céu aberto e o vídeo pode ser consultado no site BBC NEWS. A Sra dos Santos tem, entre muitas, propriedades no centro de Londres, e, as condições em que vive o povo angolano não a  preocupam. De cada vez, que aparecia em festas e outros eventos, ostentando jóias valiosas e roupas de marca luxuosas nunca se terá lembrado de como é importante ter água potável, etc. Obrigada ao Consórcio Internacional de Jornalistas, BBC, Expresso, entre outros, por Luanda Leaks. M. C", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "0f455006-a53a-46b7-dae7-08d79da0e7ed", "user": "b47e4c23-d238-4604-881f-a3ae067260c9", "date": "20.01.2020", "timestamp": "NA", "commentText": "Subscrevo com alegria e enfatizo...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "e5505957-93d0-4434-5d65-08d79cb0ab21", "user": "418c48cf-99d1-45a7-9aec-764a36640882", "date": "19.01.2020", "timestamp": "NA", "commentText": "O Publico teve anos para investigar Angola e não fez nada. Agora que os jornais estrangeiros (ver Guardian) investigam o caso, o Publico vai atrás. Mas voçês servem para quê ? Existe ainda jornalismo em Portugal ? ", "likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "6cb178bd-c72b-42a0-5d66-08d79cb0ab21",
        "user": "279558e4-0032-417c-8370-0b2fc3fd1173",
        "date": "19.01.2020",
        "timestamp": "NA",
        "commentText": "Porque iria o Publico investigar a dona da Sonae que é proprietária deste jornal?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "e1cd1396-1e09-4a04-f8df-08d7960b4eed",
        "user": "9d96ceca-6bd7-44a4-90df-8bbfa1203f73",
        "date": "20.01.2020",
        "timestamp": "NA",
        "commentText": "A Isabel dos Santos é \"dona da Sonae\"? Isso é estupidez e ignorância extrema ou o Marco Silva decidiu apenas mentir com todos os dentes?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "1aa4f6df-1a1f-4b94-1b79-08d79d9e4aba", "user": "279558e4-0032-417c-8370-0b2fc3fd1173", "date": "20.01.2020", "timestamp": "NA", "commentText": "Pronto, accionista da Sonae. Está melhor assim Sr. Mut?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "60d06698-0b24-44bb-1b7b-08d79d9e4aba", "user": "9d96ceca-6bd7-44a4-90df-8bbfa1203f73", "date": "20.01.2020", "timestamp": "NA", "commentText": "Não, não está, porque qualquer pessoa pode ser accionista da SONAE se resolver comprar meia dúzia de acções desse grupo. Diga lá qual é a percentagem da participação de Isabel dos Santos na SONAE, para os restantes comentadores conseguirem perceber as suas alegações desvairadas relativamente ao jornal Público ter interesses obscuros no caso de Isabel dos Santos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "3cc3c4d8-f491-4ce7-0f0d-08d79da6b86d",
        "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034",
        "date": "20.01.2020",
        "timestamp": "NA",
        "commentText": "Nem sequer é accionista da Sonae santa ignorância. É accionista da NOS com a mesma percentagem de capital que a Sonae o que é totalmente diferente. Ambas controlam a NOS. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "26898091-9915-4229-8ba4-08d79da13828",
        "user": "279558e4-0032-417c-8370-0b2fc3fd1173",
        "date": "20.01.2020",
        "timestamp": "NA",
        "commentText": "Têm razão não é accionista mas sim parceira de negócios da Sonae. Tal como o foi há uns anos quando queria investir em lojas Continente em Angola. Erro meu peço desculpas. Mas vocês entendem onde quis chegar, este jornal teria problemas em investigar IS devido aos seus negócios com a Sonae.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d67d2816-e934-45cc-f8d0-08d7960b4eed",
"user": "1af33823-cbbb-45eb-b6ec-c613581a481d",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Roubalheira sem vergonha. Em Angola passa-se fome, há analfabetismo e esta senhora anda a roubar há décadas.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "01660641-b69c-4430-13e3-08d79cb307be",
"user": "da0abf5c-6edf-41a0-81b9-6bded194abd8",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "No site BBC News, é possível ler um artigo sobre a Sra Isabel dos Santos que é elucidativo das práticas de corrupção, tráfico de influências, branqueamento de capitais e de total desrespeito da ética, justica e dos direitos do povo angolano. A BBC Panorama teve acesso a cerca 700.000 ducumentos, em muito, disponibilizados, pelo Consórcio Intercional de Jornalistas que documentam as ilicitudes atrás mencionadas. Qual o papel dos políticos, advogados, empresários e dos bancos portugueses? A megalomania da Sra. Dos Santos levou ao despejo de populações de Luanda, para zonas a mais de 50 Km da capital, com vista ao desenvolvimento do Futungo. Acresce dizer que  compra dos terrenos aconteceu apenas por 5% do seu valor real e que a empresária, agora, no Dubai, se reusou a falar do assunto. M. C",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "07cd64ca-44b8-4399-13dd-08d79cb307be",
"user": "03cee8e1-b273-4f81-bf58-17d43a1e88d2",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Depois do que vi e ouvi na SIC, fiquei esclarecido sobre os energúmenos da nossa praça que deram e dão cobertura a este personagem sinistro. NOS e outras empresas portuguesas e respectivos gestores, deviam ter vergonha  de serem cúmplices desta vigarista... por mim, recuso qualquer contacto com esta gentalha sem escrúpulos",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "89ff23e7-598d-4cf8-d4a5-08d79cb44c92",
"user": "279558e4-0032-417c-8370-0b2fc3fd1173",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Muito trabalhadora a Isabelinha, com 400 empresas nem terá tempo para dormir.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "c9cfa17f-0b13-4d7d-4817-08d79cb736b9",
"user": "be07263c-0c7d-4111-b8f2-626ead792d4a",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Tiro o meu chapéu à coragem e à perseverança de Ana Gomes que tem solicitado às autoridades fiscais, judiciais e regulatórias (CMVM e Banco de Portugal, por exemplo) portuguesas, desde sempre, que investiguem, com fundamento em documentos que a própria Ana Gomes disponibilizou. O que sucedeu? Nada. Esta miserável gente, que tem nome e de que temos conhecimento, pela abençoada comunicação social, nunca nada fez. O que irá suceder a esta gente cúmplice? Nada. Absolutamente nada! E a Ana Gomes? Tudo. Infelizmente, tudo pode suceder... Que coragem! Que firmeza! É neste miserável mundo que queremos viver? Não é seguramente. Excetuam-se os miseráveis que vivem deste expediente: políticos corruptos, advogados corruptos e juízes corruptos. Tiro o meu chapéu a Ana Gomes!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "b7a6911a-3286-4a1f-4815-08d79cb736b9",
"user": "42ef558e-d3b2-4b89-beef-85d4ad06e8af",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "Como se constrói?  Com facilidades várias e sortidas de empresários, políticos, advogados, governos e impresa. Enfim todo um séquito de acólitos que durante décadas protegeu, encobriu, omitiu, promoveu esta pessoa e antes dela o seu pai. O verdadeiro culpado é todavia o sistema político\"democrático\" capitalista ocidental que facilita, sacraliza e inocenta todo um exército de indivíduos, empresas e sectores industriais globais, criminosos nas suas práticas e conexões, que condenam milhões a existências miseráveis e abjectas, roubando injustamente presentes e futuros a  gerações de seres humanos. Condenados a serem vítimas sem esperança do amoral e prevalente modus operandi civilizacional actual: Bussiness as usual.Todos o fazem, só é chato quando és \"apanhado\",..Nada vai acontecer e mudar!", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "7d613251-c898-44b5-5d6f-08d79cb0ab21", "user": "10a2343b-0632-4402-8e6d-ceed1578068c", "date": "20.01.2020", "timestamp": "NA", "commentText": "Mas a Sra. Isabel dos Santos nao e filha do lider do MPLA que libertou Angola do Capitalismo Ocidental? Agora a culpa e do ocidente, Os vermelhos sao tao desonestos intelectualmente, empurram sempre as culpas de sua extrema ganancia para o capitalismo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d939acf8-1676-4179-daed-08d79da0e7ed", "user": "f50761ec-7bcb-4c3d-b3a2-594a2d82b66a", "date": "20.01.2020", "timestamp": "NA", "commentText": "Isaias, onde ha' comunismo puro? Na Russia? Na China? E' tudo questao de cifroes e todos alinham no diapasao do capitalismo selvagem (chamam-lhe liberal)...  ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6ba233c6-2444-4f43-d4a1-08d79cb44c92",
"user": "3e1d36a5-004e-4e96-815c-84d97879f099",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "O problema dos que ajudaram a roubar Angola, é que não fossem eles...seriam outros. Não falta quem queira ocupar o lugar de saqueadores de Angola. A Isabel e a família fartaram-se de pilhar as riquezas de Angola. Outros se seguirão. Iguais ou piores. É a vida.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d2213c9c-10ba-4220-4813-08d79cb736b9",
"user": "8e6120a6-7fcb-409f-961e-b08af4f0e3d6",
"date": "19.01.2020",
"timestamp": "NA",
"commentText": "A única surpresa nisto tudo é a surpresa que agora demostram todos aqueles que há uns anos só teciam loas a Isabel dos Santos e ao seu empreendedorismo, quando a senhora estava na mó de cima e que agora fingem escândalo e lhe atiram pedras, quando ela está na mó de baixo.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "5e280302-7ed8-47f6-136a-08d79cbeac49",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "19.01.2020",
        "timestamp": "NA",
        "commentText": "Nem mais!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "54d9be1d-c1c0-464a-136b-08d79cbeac49",
        "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034",
        "date": "19.01.2020",
        "timestamp": "NA",
        "commentText": "Tem toda a razão. Há bem pouco tempo se ela franzia o sobrolho esses tipo tremiam e encolhiam-se ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "acf774cb-1098-4b65-0f19-08d79da6b86d",
        "user": "b47e4c23-d238-4604-881f-a3ae067260c9",
        "date": "20.01.2020",
        "timestamp": "NA",
        "commentText": "Jamais tremi ou crispei perante tão abjecta criatura. Cárcere quanto antes e milhões devolvidos à precedência. Os \"miseráveis\" de Angola exigem...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "374e4c10-2984-46b6-13d8-08d79cb307be", "user": "832a15c9-5e81-467f-b57c-3be117a36652", "date": "19.01.2020", "timestamp": "NA", "commentText": "Construiu com a conivência de um ditador, e de toda aquela horda que o rodeava saquearam os cofres do país a seu belo prazer. Todos em Portugal sabiam quem era esta sra, mesmo assim fizeram negócios com ela pois também eles não têm escrúpulos. ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "17f191fe-8a6f-4bee-d4a8-08d79cb44c92", "user": "f7116234-1dfe-4b75-a006-ae424d0d7833", "date": "19.01.2020", "timestamp": "NA", "commentText": "concordo, Portugal sai mal na fotografia", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}