{
 "header": {
 "title": " BE quer Isabel dos Santos impedida de vender participações compradas com dinheiro roubado ",
 "subtitle": " Catarina Martins disse que é preciso que a justiça portuguesa actue para travar a continuação deste roubo ao povo angolano. ",
 "owner": " ['Lusa'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 214  partilhas",
 "datePosted": " 24 de Janeiro de 2020, 16:10 ",
 "dateExtraction": " 2020-01-31 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/24/politica/noticia/be-quer-isabel-santos-impedida-vender-participacoes-compradas-dinheiro-roubado-1901595 ",
 "postText": " ['A coordenadora do BE defendeu esta sexta-feira que não devia ser permitido a Isabel dos Santos vender a participação nas empresas portuguesas levando assim o dinheiro roubado ao povo angolano para um offshore, instando o Governo a dialogar com Angola.', 'Sem prejuízo da justiça fazer o seu caminho - tanto sobre Isabel dos Santos como outros elementos da cleptocracia angolana que têm os seus interesses em Portugal, mas também sobre os portugueses que foram cúmplices com estes roubos ao longo dos anos e com esta lavagem de dinheiro - o Governo português não pode desinteressar-se do futuro de empresas que são estratégicas para Portugal, defendeu a líder bloquista, Catarina Martins, aos jornalistas, em Lisboa.', 'Para Catarina Martins, é claro que a empresária angolana não pode ter nem mais uma palavra em nenhuma destas empresas como é a Efacec, a Nos ou o Eurobic.', 'A justiça deve actuar, os reguladores também devem actuar e não devia ser permitido a Isabel dos Santos vender a sua participação e com isso consumar este assalto ao povo angolano, levando o dinheiro destas participações que ela comprou com o dinheiro roubado ao povo angolano para um qualquer offshore\", alertou.', 'Na perspectiva de Catarina Martins, Isabel dos Santos está a vender o que não é dela, porque essas participações nas empresas foram compradas com o dinheiro do povo angolano.', 'E se ela pode vender livremente as suas participações nas empresas, depois pode pôr o seu dinheiro na Rússia, no Dubai ou num qualquer offshore e consumar o assalto, e Portugal está a ser cúmplice dessa consumação do assalto, condenou.', 'Assim, para a coordenadora do BE, isso não deve acontecer e é preciso que a justiça portuguesa actue para travar a continuação deste roubo ao povo angolano.', 'E é preciso também que o Governo português inicie um diálogo com o Governo angolano sobre o futuro destas empresas, porque são empresas importantes para o nosso país, apelou.', 'Para Catarina Martins, se foi até agora absolutamente irresponsável fechar os olhos à cleptocracia angolana, seria agora também irresponsável fechar os olhos às responsabilidades que há em empresas portuguesas para as quais é preciso ter uma estratégia.'] ",
 "numberPosts": " 28 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "17c6ad47-10c7-43ac-e811-08d7a0aa97a5",
"user": "a7f7231d-dacf-485d-9ebe-e0affc619047",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Pois é. Se ninguém trava esta venda de participações, para além de outras consequências como o caso de devolver o dinheiro ao ladrão (?), passa a haver mais chineses em Portugal. Qualquer dia os Portugueses só podem ser donos de tascas em Portugal. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "00d4987e-36ee-458c-6694-08d7a0790a18",
"user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Porquê só o BE tem coragem para exigir estas coisas mais que sensatas ?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "3226a839-4cc2-440c-783e-08d7a0851ad4",
        "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Porque só o BE pode afirmar disparates destes e ficar tudo calado com tamanha ignorância e falta de sentido patriótico ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "346e2287-de15-4b02-e80e-08d7a0aa97a5",
        "user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Courtauld... disparate porquê? Explique-nos, estamos ansiosos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "41e73824-fc91-4fd2-7845-08d7a0851ad4",
        "user": "510452f6-f46d-4640-89c8-9334692ed2e5",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Se consegues jurar que o dinheiro investido pela \"princesinha\" era legítimo, então até poderias ter um argumento, mas não parece ser o caso. De qualquer forma, parece que o teu problema é mesmo - e tão só - o BE", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "3561a65e-dedb-4ed4-faff-08d7960b4eed", "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db", "date": "24.01.2020", "timestamp": "NA", "commentText": "O BE a querer perverter o funcionamento da Justiça num Estado de Direito. Nem percebem que, ao querer assim tão revolucionariamente atropelar as regras, mostram ser, na filosofia, na essência e na práctica feitos exactamente do mesmo barro cívico da Srª. Santos. Aquela, atropela para ganho próprio financeiro. Estes, querem atropelar para ficar bem na foto política do mais triste populismo...E, nós, a levar com isto de todos os lados...", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "781f04cc-a884-4ae3-669d-08d7a0790a18", "user": "510452f6-f46d-4640-89c8-9334692ed2e5", "date": "24.01.2020", "timestamp": "NA", "commentText": "Entretanto o dinheiro vai voando para outros destinos, enquanto aguardamos pacientemente pela \"Justiça\". Como as transferências do BES para as off-shore. Mas ficamos de consciência tranquila porque ao fim do dia respeitamos o princípio da presumível (?) inocência dos ladrões de colarinho branco.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "864476a2-c3f0-4b20-782a-08d7a0851ad4", "user": "34c9ea1f-4c3c-432d-973b-d2d08f19b6a7", "date": "24.01.2020", "timestamp": "NA", "commentText": "Se o dinheiro é roubado, Parlamento calado , pois até o Teixeira caiu na asneira...O Socrates coitado, já foi ultrapassado, Paris, apartamento, apenas , só um divertimento , e do submarino, já se perdeu o tino...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "e972df72-0fa7-4270-6689-08d7a0790a18", "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034", "date": "24.01.2020", "timestamp": "NA", "commentText": "Ensandeceu a camarada Catarina! Como resultado as empresas começam a paralisar,  a definhar, a morrer, sem crédito num indefinição mortal. Esta Sra não descansa enquanto não destruir Portugal e arredores. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "c7067471-1ff8-4840-e7fb-08d7a0aa97a5",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Apesar de eu não estar de acordo com ela nisto - porque acho que cabe ao Estado Angolano pedir, dentro da lei, a congelação dos bens da Isabel dos Santos se assim o entenderem - acho que o que você escreve revela que voce no fundo no fundo acredita que o universo empresarial portugês e até mesmo o país é de tal maneira mau e incapaz que sem o dinheiro da corrupção em África as empresas cá \"começam a parasilar, a defihar, a morrer\" e Portugal é destruido. Se calhar devia largar essa bandeirona do Chega ou seja lá qual for o seu partido da extrema direita, que visto deste lado você soa desiquilibrado.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "098bec18-b6aa-45ba-7835-08d7a0851ad4", "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034", "date": "24.01.2020", "timestamp": "NA", "commentText": "Não, não, pelo contrário, as empresas não podem ter instabilidade accionista e isso adviria de terem capital social propriedade do Estado angolano. Seria o caos. São excelentes empresas que precisam de accionistas transparentes e respeitáveis. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "7b678fa7-a3da-4ff7-6c6e-08d7a0770095", "user": "082feffc-1912-4bef-97f4-182cd6162cb2", "date": "24.01.2020", "timestamp": "NA", "commentText": "Então o tribunal já decretou que o dinheiro era roubado? ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "ef18bb3a-0250-4fc5-fb16-08d7960b4eed",
        "user": "510452f6-f46d-4640-89c8-9334692ed2e5",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Não foi roubado. Foi oferecido pelo papá. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "8a838f7b-2308-4473-fafe-08d7960b4eed",
"user": "f9e617f0-76c4-4c71-ad04-832caae9b11d",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "E os bancos portugueses que lhe emprestaram dinheiro para comprar acções? Vamos ser novamente chamados a tapar buracos na banca? Nem 1 devia sair de Portugal enquanto ela não paga o que deve...e o resto devia ficar para os Angolanos.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "59bdfbb1-ce11-4437-6685-08d7a0790a18",
"user": "b2993d5b-262c-427d-9e47-9b7651e20a73",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Julgamentos sumários, a cartilha Stalinista continua bem viva !",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "75ccea7b-8e9e-41f1-fa66-08d7a08fdee1",
        "user": "8da0bf2b-d516-4442-be99-f0ffb024f296",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Roubos comprovados desde há 40 anos. Sumário? LOL",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "21ae2dee-0983-4ad9-e7f4-08d7a0aa97a5",
        "user": "2da6647a-2879-4ebf-baa9-02b74a4caecc",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Também mamou uns trocos?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6c2d7cc0-9e46-49eb-f867-08d7a07f6a90",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Os tipos da orientação política que acha que o dinheiro é mais importante que as pessoas e que a ganância é uma qualidade - a direita - devem-se ter farto de comer à conta do dinheiro roubado em Angola e da miséria dos Angolanos. Provávelmente muitos não só comeram como até culparam os Angolanos por serem roubados pelos seus com a ajuda dos podres de cá.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ee3902fd-4a65-48c6-fb0b-08d7960b4eed",
        "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Ricardo111 quem mamou foi a esquerda angolana, o MPLA. E não me leve a mal mas devia voltar à escola. Erros ortográficos são demais. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "169cd3e8-d07f-42a2-f883-08d7a07f6a90",
        "user": "510452f6-f46d-4640-89c8-9334692ed2e5",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Esquerda angolana? Só falta dizer que também acredita no Pai Natal.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "29fe4ce8-f191-4666-7822-08d7a0851ad4",
"user": "2da6647a-2879-4ebf-baa9-02b74a4caecc",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Ora bem. Assim é que deveria ser. De outra forma cai mas cai riquissima com o dinheiro roubado ao povo Angolano",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "26119633-504f-4a0e-6c64-08d7a0770095",
"user": "2ca51050-3335-48db-a0c6-7edd3e665c55",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Justiça seria devolver as participações de Isabel  ao estado angolano. A ser verdade que elas foram resultantes de roubo ao erário angolano. A C.M. Devia saber quem tratou de todas estas compras e vendas do casal , agora, \"maldito\" : auditores, consultadoria, etc. americanas. Pois é.....", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "48c2ddc5-8125-413c-668a-08d7a0790a18", "user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034", "date": "24.01.2020", "timestamp": "NA", "commentText": "Havia de ser lindo o estado angolano que continua corrupto como sempre foi a mandar em algumas das mais importantes empresas portuguesas. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "bce77d07-0786-4e17-7820-08d7a0851ad4", "user": "219f6341-495f-4bb9-af7b-7fac7e2c5ed1", "date": "24.01.2020", "timestamp": "NA", "commentText": "A D. Catarina, fazendo juz à sua formação totalitária, não vai de modas. Apreciou as provas, julgou, condenou e transitou em julgado. Lindo! ", "likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "3f17f023-647a-401c-fa8e-08d7a08fdee1",
        "user": "f62a912e-ede9-4864-b232-971761137999",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Congelar até trânsito em julgado não é condenar. Parece-me ser até sensato enquanto se aguarda pela justiça pelo menos impedir que o dinheiro voe. Não vá o diabo tecê-las e haver mesmo uma condenação e depois ser demasiado tarde para recuperar qualquer ativo. Mas isso sou eu que concerteza, se estivesse a ser investigado, teria os meus bens congelados até ser absolvido! Talvez nem todos estejam sujeitos a isso... Mas nesse caso era melhor não estar mesmo ninguém, certo? Um tipo de justiça cega que eu gostaria de acreditar que existe (ou existirá)!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "2e3dc213-9188-4c4d-f859-08d7a07f6a90",
"user": "8f93609b-106b-45cb-834e-c08730a2bca4",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Raramente estou de acordo com o BE, mas desta vez estou de acordo a 100%! Já ontem escrevi aqui alguma coisa do género e hoje repeti-o. As duvido que a justiça faça alguma coisa. E digo isto porque o histórico da justiça portuguesa no que concerne a salvaguardar o interesse do Estado quando há patrimónios \"roubados\", como são os casos, p.ex., do BES e BPN, é miserável; Deixa que os gatunos se divorciem, passem tudo a patacos e para offshores e depois os arguidos até têm a lata de pedir patrocínio judiciário, por estarem insolventes, qual F. J.Marques, \"ministro\" da propaganda do fcp! LOL", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "c0f045a7-d676-4ad4-f868-08d7a07f6a90", "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb", "date": "24.01.2020", "timestamp": "NA", "commentText": "Tem de ser o Estado Angolano a pedir a congelação dos bens da Isabel dos Santos, porque se a Lei anda a mando dos políticos e das suas reações ao ciclo notícioso dessa maneira, deixamos de ser o pouco estado de direito que ainda somos. A Catarina devia deixar os populismos autoritários ao André Ventura, que ele até fez um partido especializado em populismo autoritário.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "b61c2e25-d618-4b53-6680-08d7a0790a18", "user": "2064500e-8a01-42b5-b97a-16e9802404d4", "date": "24.01.2020", "timestamp": "NA", "commentText": "Finalmente! Haja um político a falar no óbvio! A Isabel dos Santos não pode ganhar 1 euro sequer da venda de posições compradas com dinheiro furtado ao erário público angolano.", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}