{
 "header": {
 "title": " Victorias Secret cancela o desfile anual dos anjos ",
 "subtitle": " A queda nas audiências televisivas fez a empresa mudar a estratégia de marketing para a marca. ",
 "owner": " ['Reuters', 'Culto'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 69  partilhas",
 "datePosted": " 22 de Novembro de 2019, 12:18 ",
 "dateExtraction": " 2019-12-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/22/impar/noticia/victorias-secret-cancela-desfile-anual-1894689 ",
 "postText": " ['A Victoria's Secret cancelou o seu desfile televisivo anual, anunciou a empresa que detém a marca de lingerie, a L Brands Inc. O evento, que já foi um marco na cultura pop e na carreira de muitas modelos, incluindo da portuguesa Sara Sampaio, não resistiu à queda nas audiências e nas vendas da marca.', 'A decisão surgiu depois de a marca ter dito em Maio que iria repensar o especial. Quando questionado sobre o evento deste ano, esta quinta-feira, o director financeiro Stuart Burgdoerfer revelou: Não, vamos comunicar com os clientes, mas não vamos fazer nada da magnitude do desfile, disse, acrescentando que é importante fazer evoluir o marketing da Victoria's Secret.', 'A marca está a perder clientes à medida que muitas mulheres procuram roupa mais barata e também porque enfrenta a concorrência de novas marcas de lingerie, como Savage X Fenty  criada pela cantora Rihanna e com uma mensagem mais focada na diversidade.', 'Por outro lado, as audiências televisivas do evento caíram nos últimos anos. O espectáculo de Dezembro de 2018, que passou na ABC, foi visto por 3,3 milhões de norte-americanos, muitos menos do que os 12 milhões que viram a primeira transmissão, em 2001.', 'Além disso, a marca tem sido alvo de várias críticas. No desfile do ano passado, a cantora Halsey (uma das convidadas musicais) distanciou-se da marca de lingerie devido aos comentários feitos por Ed Razek, responsável pelo marketing, em relação às pessoas transgénero. E meses depois a Victoria's Secret acabou por contratar mesmo a sua primeiro modelo transgénero, Valentina Sampaio, na mesma altura em que Razek anunciou a reforma.', 'Numa recente entrevista à Vogue britânica, por exemplo, a modelo Karlie Kloss contou que abandonou a marca em 2015 porque não se identificava com a mensagem. Sentia que não era uma imagem que verdadeiramente reflectia quem sou e o tipo de mensagem que quero passar a jovens raparigas em todo o mundo sobre o que significa ser bonita, explicou.'] ",
 "numberPosts": " 9 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "62303269-595c-4a85-59ba-08d7517b8e2d",
"user": "6e122037-d798-487d-979f-29ce909eef97",
"date": "23.11.2019",
"timestamp": "NA",
"commentText": "O qual, evidentemente, era um momento de \"empoderamento\" feminino... ou então um evento que ilustrava a exploração do corpo feminino... ou qualquer coisa entre os dois.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "aa74d385-410f-4d8d-cb04-08d76ee95460", "user": "841a4abc-bf11-40e7-9aac-775d30f13f29", "date": "22.11.2019", "timestamp": "NA", "commentText": "A Rede Portuguesa de Jovens para a Igualdade de Oportunidades entre Mulheres e Homens diz o quê desta desigualdade imposta pela natureza através da seleção natural? Porquê há tão poucas mulheres magníficas neste mundo?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "82ed95b7-3bb1-41fd-c5fa-08d76f1a0072", "user": "b9160c40-fb89-4db3-accd-7da96a21110e", "date": "22.11.2019", "timestamp": "NA", "commentText": "E as meninas, coitadas, ninguém pensa nas miúdas? Lá vão ter que voltar para o Instagram.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "14fa9be6-fb76-4234-bde8-08d76f35d137",
        "user": "279558e4-0032-417c-8370-0b2fc3fd1173",
        "date": "22.11.2019",
        "timestamp": "NA",
        "commentText": "Não tenha pena delas...há muito desportista milionário com quem casar ou em último caso o negócio de \"acompanhante\" de luxo rende muito dinheiro.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "58120077-cf9e-480d-3325-08d76ec04c8b", "user": "279558e4-0032-417c-8370-0b2fc3fd1173", "date": "22.11.2019", "timestamp": "NA", "commentText": "Futilidades", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "33ad1ea6-3fea-4965-3320-08d76ec04c8b", "user": "d8d115f7-cfc3-4676-9b4b-0f5b378dffb9", "date": "22.11.2019", "timestamp": "NA", "commentText": "a malta esta farta de pagar milhões, a tipas que por 100 euros fazem o mesmo...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "430b783a-f777-4e97-caf0-08d76ee95460",
"user": "0ba0ec45-aa72-41fa-a3e8-ce2d36dce731",
"date": "22.11.2019",
"timestamp": "NA",
"commentText": "Que experimente novos mercados, por exemplo na Arábia Saudita.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "2c70d8c4-6fc2-4d8d-331d-08d76ec04c8b",
"user": "082feffc-1912-4bef-97f4-182cd6162cb2",
"date": "22.11.2019",
"timestamp": "NA",
"commentText": "Adeus futilidade, adeus sexualização. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5c8ba41c-051e-4b6c-11ee-08d76ec0144f",
"user": "5cb421f3-a9ec-4552-b733-e34f51fabff3",
"date": "22.11.2019",
"timestamp": "NA",
"commentText": "Está tudo farto de anjos. Querem é demonios..",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}