{
 "header": {
 "title": " Crédito Agrícola vendeu imóvel a mãe de gestor da equipa de Licínio Pina ",
 "subtitle": " Auditora EY considerou que Sérgio Frade não deveria ter participado na reunião que aprovou a venda de um activo do banco a empresa gerida pela sua mãe, Gracinda Raposo. Banco de Portugal não considerou haver conflito de interesses, mantendo a idoneidade a este membro da equipa de Licínio Pina. A contratação da sua mulher também passou no crivo do supervisor. ",
 "owner": " ['Cristina Ferreira'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 707  partilhas",
 "datePosted": " 4 de Janeiro de 2020, 6:58 ",
 "dateExtraction": " 2020-01-14 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/04/economia/noticia/credito-agricola-vendeu-imovel-mae-gestor-equipa-licinio-pina-1899158 ",
 "postText": " ['A par dos dossiers Novo Banco, o mais ruinoso, e Montepio, o mais embrulhado, o ano de 2019 terminou com um terceiro assunto bancário a marcar a agenda mediática, este envolvendo actos de gestão da Caixa Central de Crédito Agrícola (Grupo Caixa Central). O que neste caso está em causa não desemboca ...', 'Este conteúdo é exclusivo para assinantes do jornal europeu do ano', 'Seja assinante do melhor jornal nacional do European Newspaper Award. A exclusividade do melhor design, da informação independente, da rigorosa compreensão do mundo. Um prémio para os leitores. Pense bem, pense Público.'] ",
 "numberPosts": " 20 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "a84108c9-0c99-4860-0f73-08d773511a8d",
"user": "39085ecc-b4a1-4729-ad80-7b255b5a4be0",
"date": "05.01.2020",
"timestamp": "NA",
"commentText": "Estamos num território que é um paraíso para corruptos, ladrões e oportunistas dos \"quatro cantos do mundo\" e até as instituições com responsabilidade de supervisão da atividade bancária está inundada de corruptos assim como o poder judicial, por isso nunca sairemos da mediocridade em que vivemos há mais de quatro décadas, tornando-nos num país com mais problemas de justiça que encobre e participa de esquemas altamente lesivos para o país e que ciclicamente provoca a destruição de milhares de famílias, escorraça milhares de cidadãos para a emigração e atira milhões para a pobreza extrema, mantendo detentores de cargos de soberania e servidores de estado corruptos a viver há custa do estado e dos mais necessitados. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "481e019b-565d-4016-a956-08d790b0976a", "user": "d59f5676-82db-4440-8d5a-1846c06916c9", "date": "04.01.2020", "timestamp": "NA", "commentText": "Fica-se com a impressão de que estes desmandos já são conhecidos há muito, mas ficam \"em carteira\" para serem denunciados no \"timing\" ideal... de acordo com determinada agenda. De facto, só faltava esta instituição ser trazida a público pelos piores motivos. Será que, para além de alguns problemas menores - a este nível, quem não os tem? - o Crédito Agrícola funciona bem - e isso incomoda determinadas forças?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "91b0aad8-209f-444f-8491-08d7905283fd", "user": "b47e4c23-d238-4604-881f-a3ae067260c9", "date": "04.01.2020", "timestamp": "NA", "commentText": "O supervisor, deve urgentemente ser reestruturado. Banqueiros, corruptos e gananciosos, dormem o tranquilo sono dos justos., sabem que os supervisores zelam por eles, grotesco!Enquanto esta administração, falamos em cerca de 20 quadros superiores, se mantiver, banqueiros impunes proliferam e gozam com a nossa cara. Caralh* de sociedade, só quem está da metade da pirâmide para baixo sofre punições: trabalho, rendimentos, saúde, educação e por aí fora... os outros, em sua maioria, só têm benesses, mordomias e perdões... ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "9a6b8ff7-1152-48dd-2109-08d791194367", "user": "bd8c6007-2aba-4683-b45f-6ea261858023", "date": "04.01.2020", "timestamp": "NA", "commentText": "Mais um grande exemplo da qualidade da gestão tuga, e ai de algum ministro que diga o contrário!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "bf7fe9b0-8886-44e3-32e2-08d790719add",
"user": "33d485ca-8ab9-4193-9121-564bbf390500",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "Tudo bons rapazes.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "4a7a2792-cd6f-4098-a93c-08d790b0976a",
"user": "772a3b7f-c94d-4f7f-8b2d-e864647afe1e",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "A gestão do BdP é incompetente ou apenas o ramo de uma família mafiosa.Por todos os antecedentes, em que o BdP sempre dá como regular as mais evidentes situações de compadrio, é licito perguntar: quanto ganham por fora? ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "576bbcd6-cb60-40df-a938-08d790b0976a",
"user": "8e71a3ab-3833-429f-8ad3-dd5f6cd068e6",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "Mau, mau, mau... perdão de dívidas ao Sporting, a Malo Clinic, Pereira Coutinho e ao maior dos cogumelos? Agora isto? Parece que só o Marquês é que preocupa esta malta que ninguém se importa mais com isto? ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "58abbdf6-e09f-495c-0f2b-08d773511a8d",
"user": "89eb9668-60b6-4b60-b341-b5f1b5d7cbd8",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "O Banco de Portugal esta a tornar-se uma anedota!!!!! Dá o aval (idoneidade) a pessoas que não têm a mínima idoneidade para os cargos que desempenham!!!!!O sellfie man é claro olha para o lado para não incomodar suas excelências!!!!! Pobre Portugal!!!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ebc83a92-5c05-4960-008a-08d790ef9196",
"user": "a74b3853-100f-43d1-a289-e01348a2431f",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "Banco de Portugal = as raposas a vigiarem o galinheiro. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "64159edc-89e0-4f6a-32d7-08d790719add",
"user": "a9363530-2c93-4de4-95fe-f95ed4e888dc",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "Este tipo gosta de \"dar \"dinheiro às mulheres.Deveria chamar-se \"lenocínio\"", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "cbd7e42d-5b2d-4ae9-0f27-08d773511a8d", "user": "34c9ea1f-4c3c-432d-973b-d2d08f19b6a7", "date": "04.01.2020", "timestamp": "NA", "commentText": "Mais um episódio das elites honestas deste reino da bancarrota, onde um BP funciona mediante cartas anónimas porque não vê nada. Tudo serve para subtrair e juntar bens. Podem fechar o BP e dormir em paz na area da banca, tudo gente séria!!! Mas imagine-se o que não irá por essas caixas agrícolas do país que o mesmo BP não inspecciona e estão entregues a gestão destes curiosos  banqueiros do alheio !!!A banca foi e continua a ser uma fossa  bem estrumada deste país de delícias ! Bem mais as caixas agricolas  que tem dono e são um antro de esquemas.....O BP é cego, como se vê pelo texto. Àmen!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "fec5f569-50c9-47f5-8468-08d7905283fd", "user": "f280efd0-7692-4abc-a3e2-582579b61cff", "date": "04.01.2020", "timestamp": "NA", "commentText": "Tudo gente seria ...Eu também gostava de comprar imóveis ao banco em que deduzia os montantes já pagos em renda nos anos anteriores. É genial. De certeza que isto é perfeitamente legal e normal e que a caixa oferece este tipo de negócio a qualquer um que entre pelos seus balcões a dentro ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "64e74a60-e71f-474e-a92f-08d790b0976a",
"user": "2c1e73f5-550f-4fd2-8d15-a004065bd442",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "O Banco de Portugal a fazer de morto, aparentemente ressuscitado pelos eletrochoques da  comunicação social. E os parasitas do sistema bancário as esfregar as mãos de contentes e os portugueses à espera do dia em que serão chamados a pagar estes desvarios.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "3ebee262-0ea4-46df-853a-08d790f7e7be",
        "user": "bab99655-ec40-4163-8e13-baaa16271164",
        "date": "04.01.2020",
        "timestamp": "NA",
        "commentText": "Não sei se sabe, mas o BP é um parasita ao serviço dos bancos e não dos depositantes.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "e293234e-d224-4e97-8464-08d7905283fd",
"user": "b9ec4df3-d5b2-4957-80a6-782883087d25",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "O Banco de Portugal e o seu governador são  umas anedotas...",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "96c2650e-ae34-40ce-8474-08d7905283fd",
        "user": "8e71a3ab-3833-429f-8ad3-dd5f6cd068e6",
        "date": "04.01.2020",
        "timestamp": "NA",
        "commentText": "Isso parece tão óbvio, tão óbvio, que nem vale a pena demonstrar. Mas o que é certo é que o homem era \"atacado\" por toda a gente, a toda a hora , em todos os lugares. E da esquerda até à direita, mas... mas foi reconduzido! Porquê?  (muito sinceramente ainda gostava de saber... embora suspeite). Este é mesmo dos protegidos e a que a alguns convém assegurar protecção.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "d531304d-ef31-488b-a92c-08d790b0976a", "user": "082feffc-1912-4bef-97f4-182cd6162cb2", "date": "04.01.2020", "timestamp": "NA", "commentText": "O banco de Portugal serve para quê mesmo? ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "f818c04e-94c3-406d-3efa-08d790287108", "user": "f5a72f77-376b-4508-b787-05df0fdcdd0f", "date": "04.01.2020", "timestamp": "NA", "commentText": "Sorver dinheiro dos contribuintes e gerar generosas formas para quem lá, faz que trabalha. ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "269d6855-7439-4232-3ef7-08d790287108",
"user": "3644e534-5b25-49d1-82b8-390a01505a8a",
"date": "04.01.2020",
"timestamp": "NA",
"commentText": "Desconfio que com tantas cartas anónimas e tantos \"casos\" na economia dita social, se recomenda um escrutínio mais eficaz e sistemático das instituições que se movem no sector. De boas intenções ...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "569647c6-0e0e-474c-a929-08d790b0976a", "user": "89ad6018-2474-498f-ab81-fa4291029590", "date": "04.01.2020", "timestamp": "NA", "commentText": "Tempestades em copos de água no fim foi dia.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}