{
 "header": {
 "title": " Escolta a Joacine na AR: GNR só pode intervir se estiver em causa a 'segurança física' de deputados ",
 "subtitle": " Serviço de segurança 'extravasou as suas competências', diz o secretário-geral da Assembleia da República, a quem o presidente, Ferro Rodrigues, pediu explicações. ",
 "owner": " ['Maria Lopes'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 1111  partilhas",
 "datePosted": " 27 de Novembro de 2019, 13:45 ",
 "dateExtraction": " 2020-01-24 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/11/27/politica/noticia/deputados-so-podem-escoltados-causa-seguranca-1895294 ",
 "postText": " ['O serviço de segurança da Assembleia da República levou uma espécie de puxão de orelhas do secretário-geral do Parlamento por ter extravasado as suas competências ao ter escoltado a deputada Joacine Katar Moreira pelos corredores quando esta evitava responder às perguntas de um jornalista. Ao serviço de segurança compete garantir a segurança física dos deputados, dos funcionários, dos membros do Governo que aqui estejam, até dos jornalistas. O que aconteceu não foi normal porque não estava em causa a segurança física da deputada, declarou ao PÚBLICO o secretário-geral do Parlamento, Albino de Azevedo Soares.', 'Depois de ver as imagens de Joacine Katar Moreira a ser escoltada por um elemento da equipa de segurança do Parlamento (da GNR, mas trajando à civil), Eduardo Ferro Rodrigues pediu explicações ao secretário-geral do Parlamento. Não é a primeira vez que o presidente se mostra preocupado com a repercussão que as polémicas do interior do Parlamento podem ter na imagem que a opinião pública tem da Assembleia da República  isso aconteceu com a questão da atribuição dos tempos de intervenção e a das falsas presenças dos deputados.', 'Vincando que a situação retratada, de a deputada ser escoltada por um elemento da GNR sem farda pelos corredores  a força encarregada da segurança nos espaços interiores do Palácio de S. Bento , não é habitual, Albino de Azevedo Soares realça que também não se recorda de outro caso de algum deputado ter solicitado aos serviços de segurança este tipo de apoio. O secretário-geral atribui o episódio ao facto de tanto a deputada como o responsável pelo serviço de segurança serem novos nos respectivos cargos.', 'O que acontece agora? Em princípio, nada: ao oficial de segurança foi explicado que não está nas suas funções acompanhar deputados, nomeadamente para os eximir de responder aos jornalistas.', 'Albino Azevedo Soares vinca que esta não é uma situação habitual. Por um lado, quando os deputados não querem, não prestam declarações, mas não pedem que um elemento da segurança os acompanhe para evitar perguntas dos jornalistas; por outro, também não é normal o serviço de segurança prestar-se a um serviço para o qual não está incumbido. E não estava em causa a segurança física da deputada, vinca.', 'Os jornalistas, incluindo os operadores de câmara das televisões, têm livre acesso aos corredores em volta do plenário, aos Passos Perdidos e ao salão nobre, onde Joacine Katar Moreira estava numa entrevista com o canal de TV Al Jazira quando o seu assessor foi abordado por jornalistas que o questionaram sobre as razões para ainda não ter sido entregue o projecto de lei sobre alterações ao regime da nacionalidade. O assessor terá pedido ao elemento da GNR que afastasse os jornalistas, mas este, depois de contactar o serviço de segurança, respondeu que não tinha qualquer poder sobre isso.', 'No final da entrevista, o assessor do Livre contactou o serviço de segurança pedindo que o elemento da GNR pudesse acompanhar a deputada ao gabinete. São essas imagens que foram tornadas públicas, onde se vê a deputada, o assessor e o segurança tentando, por vezes, que o jornalista não se aproximasse tanto.', 'O episódio teve, entretanto, desenvolvimentos nas redes sociais, com o assessor de Joacine a queixar-se de que o gabinete da deputada foi invadido por um jornalista. Ao PÚBLICO, o secretário-geral do Parlamento disse não ter conhecimento de qualquer queixa nesse sentido.'] ",
 "numberPosts": "29 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "cf1a452a-0882-43e5-5087-08d773098fba",
"user": "35b5a314-72c6-4a48-a8c7-8f1bea921360",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Joacine o seu Peluche de Saias são  a personificação da Chacota Bacôca travestida de arrogância e com muita incompetência  à mistura. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "297e3e4d-6b3f-4e26-a20a-08d77305a3a2",
"user": "13d8df01-4cb8-47df-88b7-01fbb84e4c45",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Isto está-se a tornar ridículo...A Joacine e o seu muchacho são mesmo problemáticos e detestam sair da sua zona de conforto.Gente urbanita pouco habituada a ser contrariada. Enfim...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "66af4722-7ce8-42d6-4a23-08d77287b203",
"user": "c7621000-17ba-4e8f-ad64-19553db4f3ad",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Só faits divers... Que importância tem este episódio quando o SNS continua subfinanciado, as escolas fecham por falta de pessoal, os polícias estão na rua e a extrema direita aproveita? ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "871aef08-074d-4eab-dfc2-08d77288d7ee",
"user": "082feffc-1912-4bef-97f4-182cd6162cb2",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Senhores do Público, também podemos saber a que horas a Joacine foi aoWC? Obrigado. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "5647adda-274a-4335-f515-08d7733ecaf7",
        "user": "66dfd57a-c79f-43fc-b526-b28d0a63500e",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Nem mais. Não sabem sobre o que escrever mais, só descansam quando a deputada, que está a aprender a função, tiver um colapso nervoso.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "c0802183-9c63-47f1-037b-08d773511a8d",
"user": "164eda69-0bf5-4cc2-b621-22de3a9c3aa4",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Permito-me destacar o aspeto que considero mais relevante em termos de mensagem política e até filosófica: Rafael Esteves Martins, mais conhecido por «o assessor», apresenta-se de calças. Pressinto que ainda o veremos de calções, embora considere pouco provável que evolua para o fio dental. Porém, não é de excluir uma surpresa (lá mais para o Verão). Aguardemos com a serenidade que esta importante problemática recomenda.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "c44f3508-f9f0-4c72-6ed1-08d772b4bcd2",
"user": "a148de76-7201-435c-904f-6fafde97ada2",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Já chega de Joacine, não? É só uma deputadazita deslumbrada com o admirável mundo novo dos um poucochinho menos comuns mortais...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e5b448f9-36ad-4d8c-4a19-08d77287b203",
"user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "O racismo patenteado na maioria dos comentários.É o espelho da falta de cultura democrática que existe no país e a causa de sermos um dos países mais corruptos da Europa.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "776753fd-46fd-4c53-a203-08d77305a3a2",
        "user": "a148de76-7201-435c-904f-6fafde97ada2",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Corrupção - tem toda a razão e o PS tem sido dos maiores protagonistas!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "068f051c-74de-41de-4a20-08d77287b203",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "É precisa muita elasticidade mental para relacionar racismo com corrupção!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "22a8c0a0-6172-465a-dfc7-08d77288d7ee",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Oh doc, lê lá outra vez : É o espelho da falta de cultura democrática que existe no país e a causa de sermos um dos países mais corruptos da Europa. . Consegues interpretar o que lês?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f62b290d-160b-4923-5083-08d773098fba",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Caro Rui, acho que está a esquecer os partidos do arco da corrupção, ou não tem informação de quem são e qual a sua actuação?        Não vive em Portugal?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "18a84549-d7b7-4927-dfcd-08d77288d7ee",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Aquilo que na sua mente quer dizer não é necessariamente o que escreve e a verdade é que o que escreveu é uma grande salgalhada. Já sugeri uma vez e volto a sugerir: primeiro aprender a escrever e depois comentar. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a71ba6a7-d53c-4554-2e8a-08d7737b8afe",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Doc tem de ler com calma e saber no mínimo um pouco do assunto que se está a discutir.        Assim com as suas limitações, é dificil.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "4b2ebe54-a7ec-44f2-6ecd-08d772b4bcd2",
"user": "062bc1a3-8222-4a63-ba5b-3d1f3c6637fc",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "A srª deputada è nova nestas andanças , e por isso pensa que os deputados tem direito a tudo , e sao seres humanos superiores aos outros. Mas depressa ira perceber que apesar de terem muitas regalias , nao tem direito a tudo. Apenas a quase tudo.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "80804e63-fd0e-4f4f-f50a-08d7733ecaf7",
"user": "de7a0163-f62a-4821-ad66-17aef50d0ed5",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Esta senhora é uma vergonha ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "96e8d436-5ff4-49ca-4a15-08d77287b203",
"user": "5cb421f3-a9ec-4552-b733-e34f51fabff3",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "A imagem, sr. Presidente, é mesmo essa, a de total rebaldaria que ninguém põe travão, incluindo V.Exa. A sua casa virou quase a casa da Tia Nicas...já só falta haver lá vendas de coca e contratos sexuais...mas lá chegaremos, por este andar!!!!!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "8b9509ff-4f3f-4396-036e-08d773511a8d",
"user": "f37925b8-05c9-41ad-a84d-7b6274356b59",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "A Comunicação Social dá demasiado espaço a esta deputada e ao deputado do Chega que alcançam, assim, os seus objectivos. C. AmaroCo-subsc",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "cb691b2e-5151-48e1-4a14-08d77287b203",
"user": "5cb421f3-a9ec-4552-b733-e34f51fabff3",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "A imagem, sr. Presidente, é mesmo essa, a de total rebaldaria que ninguém põe travão, incluindo V.Exa. A sua casa virou quase a casa da Tia Nicas...já só falta haver lá vendas de coca e contratos sexuais...mas lá chegaremos, por este andar!!!!!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "bba4baf5-db08-4f27-a1fa-08d77305a3a2",
"user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Joacine meteu-se com o 4º poder (...onde é que já se viu agora querer simplesmente expeditar o passo por entre a turba ululante de microfone em punho, sempre ao serviço do \"direito à informação\", que nunca do vil metal...?). Cheira-me que vai saber, agora, o que é a verdadeira discriminação...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "98871d91-31a6-48ef-6ec5-08d772b4bcd2", "user": "fd624441-ff8a-4078-9d93-3623a577157e", "date": "27.11.2019", "timestamp": "NA", "commentText": "Tinha imensas expectativas em relação ao Livre. Era o partido que faltava, por se debruçar em temas mportantes para a democracia, que o crescente populismo tem conseguido denegrir. Infelizmente, e com a ajuda da Comunicação Social, que se preocupa muito com \"faits divers\", faz do Livre, e de Joacine, o actual palco do circo político. Isto vai ter consequências devastadoras: 1. Para além da gaguez de Joacine, esta vai ser o principal alvo da chacota política nesta legislatura, por muita asneira que outros partidos façam. 2. Toda a acção política do Livre, que é fundamental, vai ser abafada com estas polémicas. 3. Por muito que me custe dizer isto, estou convicto que o melhor é a Joacine se demitir para salvar o Livre e ela própria. É triste, mas a democracia constrói-se admitindo erros.", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "b5671e5f-af9a-4f41-f509-08d7733ecaf7", "user": "9fa25d09-1472-4334-a205-edae220bacc3", "date": "27.11.2019", "timestamp": "NA", "commentText": "Tudo bem escrito e pensado. É pena, mas é (vai ser) verdade.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "85a0ada2-c559-45f3-a1f4-08d77305a3a2", "user": "aff3b6d6-269d-42d3-9d88-7dac216dfe07", "date": "27.11.2019", "timestamp": "NA", "commentText": "Ora, já conseguem ver como são todos iguais, quando o assunto não lhe convém! Esta história mostra como somos provincianos! O segurança na sua função de obediência diz que sim a tudo o que venha de cima, neste caso deputada. Não questionam a legalidade do pedido, simplesmente curvam a cabeça e dizem que sim, sem primeiro perceberem qual a sua posição, lugar e funções. Isto diz muito de nós enquanto povo! Mas o que mais ofende é o facto de a deputada dar uma entrevista para aquela estação de televisão árabe, para já não falar de ligação ao observador...eu bem disse na noite das eleições, quando a vi na tv, ao ponto a que nós chegamos, e é mesmo, ao ponto degradante em que já vamos e, isto ainda só agora começou!", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "898b6174-5b58-45ed-4a0e-08d77287b203",
"user": "9d96ceca-6bd7-44a4-90df-8bbfa1203f73",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Opá já não há pachorra, manquem-se por favor: o assessor do Livre e os jornalistas em geral. É \"isto\" que merece destaque de primeira página no Público e cobertura nos primeiros minutos dos noticiários televisivos?", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "ceb0f627-80ca-4a9e-f502-08d7733ecaf7", "user": "bd85665d-dd0c-483b-986d-458ad4e698ee", "date": "27.11.2019", "timestamp": "NA", "commentText": "Concordo totalmente. Eu estou-me nas tintas para a Joacine, acho ridícula esta obsessão do Público com a pessoa. É uma deputada entre 230. Foquem-se em coisas relevantes por favor, é para isso que  pago a assinatura. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "8cc9c76d-15bf-4964-a1f1-08d77305a3a2", "user": "051aa21d-8362-4b6b-8f5f-cc125eeea26d", "date": "27.11.2019", "timestamp": "NA", "commentText": "Tornar-se cada vez mais evidente que a escolha de Joacine foi um clamoroso erro de miscasting de que o Livre vai continuar a sofrer as consequências durante muito tempo. ", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "62019d6a-fcd6-4e1f-f4fc-08d7733ecaf7",
"user": "25e81347-315b-4eff-b106-0e4d3cc4cce1",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Não culpo o militar da GNR: se não fosse, deveria ter ido. Foi, não devia. Estranha-se a falta de comentários dos restantes canhotos. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "9969f15e-4328-49b7-a1f3-08d77305a3a2",
        "user": "fd624441-ff8a-4078-9d93-3623a577157e",
        "date": "27.11.2019",
        "timestamp": "NA",
        "commentText": "Se olhar para o espelho verá o inverso: um canhoto e um inteligente. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "aa2d9af7-a4de-4ea4-a1ed-08d77305a3a2",
"user": "1e073def-86f1-4614-81e4-bfa8eb2c1a80",
"date": "27.11.2019",
"timestamp": "NA",
"commentText": "Ridículo...na casa da democracia quer-se coartar a liberdade de imprensa.Façam-lhe a vontade boicotem a sra.. Por mim já nem perco mais tempo com as notícias que esta sra. possa provocar...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}