{
 "header": {
 "title": " Milhares levam arco-íris pelas ruas de Lisboa em marcha de orgulho LGBTI+ ",
 "subtitle": " Organização afirma que 50 mil pessoas participaram neste sábado na Marcha do Orgulho LGBTI+ de Lisboa, reivindicando mais direitos e o fim da discriminação contra pessoas lésbicas, gay, bissexuais, transgénero, intersexo e outras minorias sexuais. ",
 "owner": " ['Lusa', 'PÚBLICO'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 5397  partilhas",
 "datePosted": " 29 de Junho de 2019, 21:21 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/06/29/sociedade/noticia/milhares-levam-arcoiris-ruas-lisboa-marcha-orgulho-lgbti-1878201 ",
 "postText": " ['O arco-íris da vigésima marcha do Orgulho LGBTI+ de Lisboa desceu do Príncipe Real até à Ribeira das Naus levado nas mãos de milhares de pessoas, com tanto de festa como de protesto contra a discriminação quotidiana contra as pessoas lésbicas, gay, bissexuais, transgénero, intersexo e outras minorias sexuais.', 'A organização avançou que a marcha teve dezenas de milhares de participantes. Fomos 50 mil, seremos cada vez mais, afirmou a artista Paula Lovely, mestre de cerimónias do espaço de discursos em que foi lido o manifesto da 20.ª marcha da cidade e onde diversos colectivos e organizações de defesa dos direitos das pessoas LGBTI apresentaram as suas reivindicações, e que contou também com uma intervenção da secretária de Estado da Cidadania e Igualdade, Rosa Monteiro.', 'A marcha, que este ano tem como mote Ideologia de quê? O nosso género são os direitos humanos, foi encabeçada por um bloco histórico, com duas centenas de figuras de todo o país que fizeram parte da luta pelos direitos LGBTI+ nas últimas décadas.', 'O percurso, cruzando artérias estreitas na descida para o Chiado, foi acompanhado por autocarros de dois andares com música, a parte mais exuberante de um desfile descontraído mas marcado por palavras de ordem reclamando igualdade, aceitação e liberdade para as pessoas representadas.', 'O histórico activista António Serzedelo disse à agência Lusa que todas as lutas pela igualdade são inacabadas, estando a falar de direitos humanos. Assinalou ainda que, na periferia, a discriminação é muito maior que na Lapa, no Chiado ou no Príncipe Real.', 'Nas zonas periféricas não se pode andar de mão na mão. Uma coisa é estar em Lisboa, outra é estar em Trás-os-Montes ou no interior do Alentejo, que são zonas muito mais difíceis, onde o machismo e as touradas imperam, declarou.', 'Alice Azevedo, da comissão organizadora da marcha, disse aos jornalistas no início do percurso que há 20 anos partia a primeira marcha com umas 500 pessoas que chegaram ponderar usar máscaras para marchar na rua em 2000. Hoje estão mais de 15 mil, livres, sem máscaras, a lutar pelos direitos que conquistámos e pelos que faltam conquistar.', 'A discriminação faz-se sentir, infelizmente, por todo o lado, salientou a activista do colectivo Panteras Rosa, indicando os serviços de saúde mais básicos, para os quais falta formação para os clínicos que não sabem lidar com necessidades específicas, ainda há discriminação no trabalho e ainda há pessoas em 2019 que são expulsas de casa pelas famílias.', 'Uma das participantes da marcha, Vanessa Pereira da Costa, afirmou que o orgulho dos participantes é assumir a liberdade de expressar a sua sexualidade. Sou brasileira e lá estamos à vontade, mas em Lisboa, só às vezes algumas pessoas fazem cara feia, mas são poucas e não é nada agressivo, talvez por alguma curiosidade. Sinto este lugar como muito aberto, afirmou.', 'Ainda falta conquistar poder andar de mãos dadas sem se sentir ameaçada algumas vezes, dependendo do ambiente, e não precisar esconder quem se é na verdade, com medo de não conseguir um emprego, contrapôs.', 'A coordenadora do Bloco de Esquerda, Catarina Martins, afirmou que a sociedade portuguesa ainda não acompanhou totalmente as leis que fazem de Portugal um dos países mais avançados no reconhecimento de direitos a pessoas que, contudo, não são respeitadas na rua, na escola, no sítio onde trabalham por causa da sua orientação sexual e isso não é admissível.', 'Estar tanta gente é um símbolo do tanto que o país mudou, mas é preciso mudar mais porque não basta sermos iguais na lei, temos que ser iguais na sociedade, afirmou, tomando lugar atrás da faixa que o Bloco levou na manifestação, onde outras forças políticas como o Livre, Iniciativa Liberal, PCP e Verdes, representados por candidatos da lista por Lisboa às próximas legislativas, levaram para a rua tanto as suas bandeiras como as do arco-íris​.', 'O deputado do PAN, André Silva, disse em declarações à Lusa que Portugal é um país bastante progressista, mas há um investimento que tem que se fazer na formação em áreas como os hospitais e outros serviços públicos, para que caiam preconceitos e se aplique uma política de tolerância.'] ",
 "numberPosts": " 43 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "33484f45-82bf-4835-c290-08d701fe23a8",
"user": "20dba57a-a0a7-4391-9f3c-804eb0cd3f7f",
"date": "07.07.2019",
"timestamp": "NA",
"commentText": "Mas qual é o problema de se manifestarem?",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "dacfe7b8-e25b-4791-caa0-08d6fd3ff349",
"user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
"date": "30.06.2019",
"timestamp": "NA",
"commentText": "Tão bom TP. Sempre à espera do momento para insultar. Mas não fico admirado, uma vez que nem conhece o conceito de liberdade. É um repetidor de frases processadas. O TP não falou de dicriminação. Pôs em causa a minha questão sobre a liberdade. E fez bem. Não o tentei insultar por isso. Repare na diferença. Eu lancei uma questão o TP tentou insinuar que eu tenho uma doença. É ou não apenas um repetidor de mensagens? ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "9030f699-5fc2-4c71-caa3-08d6fd3ff349",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Se presumir que voce seja homofobico é um insulto para si, se calhar serviu-lhe a carapuca nao?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "3cb5cb82-cb98-4dc1-fe77-08d6d8471620",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Para qualquer pessoa é. Porque você afirmou que eu tinha uma doença. Continue assim. A insultar gratuitamente. Parabéns.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f3603fb0-b9f7-41b9-caa7-08d6fd3ff349",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Eu nunca afirmei tal coisa. Parece que quem está com a mania da perseguicao é voce. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "bc5b13cf-b711-45b7-6847-08d6fd48e60d",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "01.07.2019",
        "timestamp": "NA",
        "commentText": "Não? O TP disse isto num comentário anterior. TP   Leiria 30.06.2019 21:57 \"Mais vale admitir de uma vez que é homofobico!\". Fico confundido. Parece haver resposta contraria para tudo. Não é uma conversa. É um manifesto anti qualquer coisa. Mas não deve ser contra mim.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "c51a1ba3-a0db-4ec0-683c-08d6fd48e60d", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "30.06.2019", "timestamp": "NA", "commentText": "A perda liberdade que se reivindica neste caso não é diferente de qualquer outra em que se preconiza a Lei. A imposição da Lei é sempre uma perda de liberdade. ", "likes": 0, "hasreplies": true, "numberOfReplies":6, "replies": [  { "id": "e33f7ec9-b864-4f4d-caa2-08d6fd3ff349", "user": "25241b78-c64c-409f-8520-b7efcd02fe04", "date": "30.06.2019", "timestamp": "NA", "commentText": "Imposicao de que lei? De permitir que um casal gay possa ter os mesmos direitos que um casal hetero? Alem disso so se casa em quer nao? O Luis enterra-se a cada comentario!", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "413157e4-76d7-4e08-a7bf-08d6fd4d3737",
        "user": "ad91ec31-3d7e-45f5-afd3-01905b95c359",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Defina liberdade.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "07a79c2c-61bd-452b-a7c6-08d6fd4d3737",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Toda a Lei é uma imposição. Pare de ter a mania da perseguição. O TP quer uma oportunidade para chamar alguém de \"homofobico\". Mas o meu ponto inicial é bem mais simples que a sua agressividade gratuita. Quis pôr a questão e desafiar a audiência quanto ao facto de não existir Lei que dobre a cultura. No sentido em que é no âmago de cada um que reside a solução mais eficiente para qualquer descriminação. E quis separar questões da liberdade, que não têm a ver com o objectivo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "b2a72732-d650-469d-2f62-08d6fd4c9676", "user": "25241b78-c64c-409f-8520-b7efcd02fe04", "date": "30.06.2019", "timestamp": "NA", "commentText": "Uma lei que garante direitos é uma imposicao da liberdade? Nao estará a confundir com deveres? Ha por ai muitos conceitos trocados na sua cabeca.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "29510aae-6c17-4729-6845-08d6fd48e60d", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "30.06.2019", "timestamp": "NA", "commentText": "Não há nenhum conceito trocado. A Lei pressupõe invariavelmente a perda de liberdade. Com vista a um bem maior ou comum. Não referi em nenhum momento a frase \"imposição da liberdade\".", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "9fcca9cf-aa71-4e67-a7ca-08d6fd4d3737", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "30.06.2019", "timestamp": "NA", "commentText": "A Lei é uma imposição. Não a liberdade. Foi isto que disse, escrevi e pensei. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "b26d3571-caf9-4854-a7b3-08d6fd4d3737", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "30.06.2019", "timestamp": "NA", "commentText": "Outra coisa ainda. Este é um evento organizado por uma instituição em concreto. Com objectivos concretos. Não generalizar, extrapolar ou aglutinar  a outros grupos ou causas.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "38ad0a69-5418-4921-a7b4-08d6fd4d3737",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Sim objectivos como fazer respeitar os direitos humanos. Porque é que nao afirma de uma vez que nao gosta de gays?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a76e88b6-ba5f-4c7e-fe75-08d6d8471620",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Milhares de milhões de gays não participariam nesta manifestação nem que você quisesse. Não vou responder à sua provocação básica e sem sentido. Pare de me insultar por favor. Apenas coloquei questões válidas, e com respeito. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "fdcdffe0-8c6b-4ada-683f-08d6fd48e60d",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Milhares de milhões de gays não participariam nesta manifestação nem que você quisesse. Não vou responder à sua provocação básica e sem sentido. Pare de me insultar por favor. Apenas coloquei questões válidas, e com respeito.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "dc067fff-b62e-48e5-a7bc-08d6fd4d3737",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "E quem é que disse que eu quero que eles participem? Eu nao! Ninguem os obriga a participar pois nao? Mas o facto de nao quererem participar, nao quer dizer que se retire importancia a estas marchas! Facto: sem elas, os gays hoje nao podiam casar nem constituir familia em muitos paises. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4a7c61d4-47ab-4527-4994-08d6fd4781fb",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Voce colocou questoes, mas parece nao gostar de ler as respostas. É a vida!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ebf8c454-c010-469e-499d-08d6fd4781fb",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Porque não gosto de ler as respostas se as estou a ler com todo o respeito e a responder-lhe. Não compreendo. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d72bc130-aafe-4672-b24f-08d6fc5a903e",
"user": "b9160c40-fb89-4db3-accd-7da96a21110e",
"date": "30.06.2019",
"timestamp": "NA",
"commentText": "Viva a heterosexualidade! Viva a liberdade do amor heterosexual! (Posso dizer isto como os LGBT+ dizem deles mesmos, ou vou ser considerado homofobico?).",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "544090e8-2c1f-4f3f-6812-08d6fd48e60d",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Nao me parece que seja necessario essa viva. Nunca existiu discriminacao por se ser heterossexual. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4b43f257-5488-4d56-fe5a-08d6d8471620",
        "user": "ad91ec31-3d7e-45f5-afd3-01905b95c359",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Se calhar a burrice 'e que devia ser discriminada, a burrice e a vitimizacao sistematica e ainda por cima sem causa.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "46cc1276-fd63-440a-b23b-08d6fc5a903e",
"user": "ce39b74f-2a68-4997-94d4-77128678a025",
"date": "30.06.2019",
"timestamp": "NA",
"commentText": "É Interessante saber o que se passa em Macau onde o Cônsul deu a recepção do Dia de Portugal fazendo os convites em seu nome e do seu marido australiano. Parte da comunidade portuguesa reagiu mal.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "f055e8b1-284f-4141-b243-08d6fc5a903e",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Qual é a sua fonte?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "9f1c52e9-6d98-45cf-5aca-08d6fc57ff5b",
        "user": "ce39b74f-2a68-4997-94d4-77128678a025",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Margarida Paredes,        Telefone para um jornal português de Macau e saberá tudo. Há vários: Tribuna, Ponto Final e Hoje Macau. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "fb2f5e4d-5a07-4eb8-fe4a-08d6d8471620",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Li online as notícias dos jornais que você identifica e não referem nada do que você diz. Agora deu-lhe para inventar fontes e notìcias? ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "89ef47fa-16ba-436b-ca7f-08d6fd3ff349",
        "user": "ce39b74f-2a68-4997-94d4-77128678a025",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Você é mesmo disparatada e precipitada a avaliar as pessoas. Claro que não saiu nenhuma notícia: os jornais recusaram publicá-la., por isso eu disse para telefonar. Use o Skype e paga pouco. Eu não invento nada nem sou mentiroso. Às vezes as pessoas maldosamente vêem nos outros o que vêem em si próprias.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b22dc7b6-bf32-468b-4999-08d6fd4781fb",
        "user": "ce39b74f-2a68-4997-94d4-77128678a025",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Como aqui não querem saber o que eu digo sobre a dita carta, é melhor carregar sobre as palavras Sima Qian e ver o que escrevi mas censuraram.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "7294c1db-1c9f-4573-9999-08d6fd3e6594",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "01.07.2019",
        "timestamp": "NA",
        "commentText": "Disparatada é a sua avó! Ainda bem que lhe rejeitaram os comentários. Que coisa mais ridicula dizer-me para telefonar para jornais, tenho mais que fazer do que aturar homofóbicos como você. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "37bb49e1-e479-4ce8-7083-08d6fc5a979b",
"user": "37de1b82-4694-45c9-8da0-e7e140607b39",
"date": "29.06.2019",
"timestamp": "NA",
"commentText": "Que diferença, ainda me lembro quando o desfile contava com 20 a 30 gays debaixo de uma bandeira arco-iris gigante. Terá sido há 20 anos? Muita coisa mudou nestes 20 anos, 50.000 pessoas numa festa de liberdade e diversidade.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":12,
"replies": [  {
        "id": "f5ee9a2b-50eb-469f-b238-08d6fc5a903e",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "29.06.2019",
        "timestamp": "NA",
        "commentText": "Liberdade? ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5882e928-db28-4070-1725-08d6fc589d88",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "sim liberdade",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "28868e39-d2cc-4086-b241-08d6fc5a903e",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Gosto mais de \"numa festa de felicidade e amizade.\" Por exemplo. Isto sem carácter depreciativo, educativo ou altruísta, é claro. Visto que liberdade pressupõe a ausência de servidão ou obediência o que não se verifica, neste caso, e não têm obrigação de se verificar.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "5f7905b6-c4fa-4932-6813-08d6fd48e60d", "user": "25241b78-c64c-409f-8520-b7efcd02fe04", "date": "30.06.2019", "timestamp": "NA", "commentText": "Se os homossexuais durante séculos nunca tiveram liberdade para serem o que sao, é normal que se chame festa da liberdade", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "db0d594a-4681-413c-2f48-08d6fd4c9676", "user": "ad91ec31-3d7e-45f5-afd3-01905b95c359", "date": "30.06.2019", "timestamp": "NA", "commentText": "O grande educador da classe operaria deixou escapar essa simples constatacao. Bem observado sr TP.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6a75e887-d8e1-4eaa-9975-08d6fd3e6594",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "São coisas diferentes. O TP e o Vieira gostam de fazer repetir frases feitas por outros. Eu gosto de pensar por isso trouxe uma ideia para reflectir. A marcha não é pela liberade, é antes pela perca de um pouco de liberdade em troca de um bem supostamente maior. Mas isto é demasiada boa fé para discutir com vossas execlencias, os justos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "1f50b0ba-af6a-4e60-fe6d-08d6d8471620",
        "user": "ad91ec31-3d7e-45f5-afd3-01905b95c359",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "Ainda bem que gosta de pensar, ja nos, segundo V. Exa, aparentemente nao. Por isso, se nao for muito incomodo poderia explicar  a frase \"perca de um pouco de liberdade em troca de um bem supostamente maior\" (qual a suposta perda e qual o bem) e ja agora permita-me um reparo: perda: é o substantivo que corresponde ao verbo perder e tem sentido aproximado de pessoa que se priva de algo ou de alguém por algum motivo, dano sofrido, prejuízo; perca: é uma forma verbal do verbo perder. Peco desculpa pelo reparo mas vejo que o sr 'e muito cuidadoso com a forma (eu nem por isso e dou muitos erros por ignorancia ou desleixo) pelo que pensei acrescentar esta nota. Obrigado.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "6ab588bb-01f7-463f-6836-08d6fd48e60d", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "30.06.2019", "timestamp": "NA", "commentText": "Outra coisa para deseducar a classe intelectual aqui indignada pelo meu desafio mental. O conceito de definição sexual com as palavras que vocês fazem eco nem sequer era usado de forma comum antes dos anos 60. Mas os senhores acham que este tipo de reivindicação tem seculos. E ainda a classificam como anexa ao conceito de liberdade. Pura fragmentação do conhecimento. Que ainda por cima esta sobejamente disponível.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "61bb1fb3-8afa-4e5d-a7b1-08d6fd4d3737", "user": "25241b78-c64c-409f-8520-b7efcd02fe04", "date": "30.06.2019", "timestamp": "NA", "commentText": "Qual é exatamente a perda de Liberdade quando os homossexuais pedem para serem respeitados, nao discriminados e usufruir os mesmos direitos que os heterossexuais?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "63cfe272-38c0-454f-fe71-08d6d8471620",
        "user": "25241b78-c64c-409f-8520-b7efcd02fe04",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "O Luis precisa é de ir arejar as ideias. Nao diz coisa com coisa e escreve por meias palavras. Mais vale admitir de uma vez que é homofobico!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "55cd6c78-1263-41d4-fe73-08d6d8471620",
        "user": "ad91ec31-3d7e-45f5-afd3-01905b95c359",
        "date": "30.06.2019",
        "timestamp": "NA",
        "commentText": "TP tem razao \"os homossexuais durante séculos nunca tiveram liberdade para serem o que sao\". O conceito de definição sexual nao era usado de antes dos anos 60 mas a discriminacao existia e 'e disso que TP falou.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "34f32e26-25cd-46f8-2f8a-08d6fd4c9676", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "01.07.2019", "timestamp": "NA", "commentText": "Talvez seja interessante lerem o livro de Anna Klobucka, \"O Mundo Gay de António Botto\".", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] }  ] } ]}