{
 "header": {
 "title": " Isabel dos Santos diz que serviços de segurança angolanos lhe entraram nos computadores em Portugal ",
 "subtitle": " Serviços de segurança angolanos forjaram e falsificaram provas contra si nas empresas em Portugal, queixa-se a filha do ex-presidente de Angola. ",
 "owner": " ['PÚBLICO'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 287  partilhas",
 "datePosted": " 6 de Janeiro de 2020, 13:22 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/06/economia/noticia/isabel-santos-servicos-seguranca-angolanos-entraram-computadores-portugal-1899354 ",
 "postText": " ['A empresária Isabel dos Santos acusou os serviços de segurança de Angola de terem entrado nos servidores das suas empresas em Portugal e forjado e falsificado provas contra si.', 'Numa entrevista publicada esta segunda-feira no Financial Times, a filha do ex-presidente de Angola, que em Portugal é accionista da Galp, da Nos, do Eurobic e da Efacec, disse estar disposta a defender-se nos tribunais angolanos, embora tenha pouca confiança no sistema judicial.', 'Na semana passada, o Tribunal Provincial de Luanda deferiu o pedido do Ministério Público de Angola e decretou o arresto preventivo de bens e contas bancárias da empresária, do marido, Sindika Dokolo, e do seu homem de confiança, o gestor Mário Silva. Em causa estão alegadas perdas para o Estado angolano no valor de mil milhões de euros.', 'Em declarações telefónicas prestadas, segundo o Financial Times, a partir de um país africano não identificado onde procurou refúgio por temer pela sua segurança, Isabel dos Santos assegurou que está já a preparar-se para combater na justiça o que considera uma tentativa para desmantelar os seus negócios e apagar o legado dos 38 anos de governação do seu pai.', 'Recusando a acusação de tentativa de envio de dez milhões de euros de uma conta no Millennium BCP para a Rússia (que, segundo a justiça angolana, foi travada pela Polícia Judiciária), Isabel dos Santos queixou-se de estar a ser alvo de uma caça às bruxas com motivações políticas e afirmou que toda a gente na sua família sabe que o Presidente [João] Lourenço está numa guerra contra o ex-presidente [José Eduardo] Dos Santos.', 'A empresária rejeitou a ideia de que deve a sua fortuna  avaliada pela Forbes em 2,2 mil milhões de dólares  ao facto de o seu pai ter estado quase 40 anos no poder e sublinhou que trabalha no sector privado.', 'É importante que se perceba que já trabalho nisto há mais de duas décadas; não me tornei a principal empresária angolana do dia para a noite, afirmou.', 'De acordo com o jornal, também elogiou a sua capacidade de gestão e o contributo para a criação de empregos: A imprensa chama-me princesa. Não conheço muitas princesas que se levantem da cama e construam supermercados, disse.'] ",
 "numberPosts": " 8 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "c81c6b99-78db-4878-1016-08d773511a8d",
"user": "6d7bc5a0-9940-41ee-b85c-6b48263745a7",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "De desconfiar tanto eco na imprensa Portuguesa às declarações desta Senhora.Se nada tem a esconder porque é que há mais de 1 ano que não põe os pés em Angola, de onde alegadamente teve que fugir para não ser notificada",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "c47979af-f337-47f5-fea0-08d791e21592",
"user": "bd8c6007-2aba-4683-b45f-6ea261858023",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Portugal atacado por Macumba Informática, Observador (2020)",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ffe59abd-2afd-41fa-cf93-08d7920f3f3d",
"user": "122e8488-8db2-45e1-8824-4ac542fb6d98",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Parece que a Ana Gomes até tinha alguma razão. Só espero ver é o nome dos associados tugas desta laundry group I. S. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "97229284-9ded-498a-903b-08d7923a8358",
"user": "2064500e-8a01-42b5-b97a-16e9802404d4",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Onde já vai o delírio e o desespero... ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "a8f44290-0d1e-4769-fe9b-08d791e21592",
"user": "48a26fa5-3dda-4c4f-b5a3-a9759b9b1034",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Isabelinha se é verdade o que afirmas, o que eu duvido porque és uma mentirosa compulsiva, é muito bem feito. Afinal, também entraste à grande e à francesa nos bolsos de todos os angolanos roubando à tripa forra. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "5851145a-9bad-49a7-1008-08d773511a8d",
"user": "478d04c3-87b3-46cb-821d-a9755bef8b3f",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Se desconfia do sistema judicial angolano, por que se dispõe a defender-se nos tribunais desse país?!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "506e5209-1dab-42e8-cf87-08d7920f3f3d",
"user": "279558e4-0032-417c-8370-0b2fc3fd1173",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Este jornal está-se a tornar ridículo ao publicar diariamente tanta notícia sobre a sua patroa, a Isabelinha da Sonae.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "d61f2d32-3a94-4d2a-1004-08d773511a8d",
"user": "f280efd0-7692-4abc-a3e2-582579b61cff",
"date": "06.01.2020",
"timestamp": "NA",
"commentText": "Lol... devemos ser todos idiotas para acreditar que 1) os serviços de informação angolanos tem capacidade para fazer o que ela afirma e 2) que ela é uma empresária do sector privado quando todos os seus negócios dependem dos recursos naturais geridos pelo estado (petróleo e diamantes) e concessões em regime de monopolio atribuído pelo estado",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies": []}]}