{
 "header": {
 "title": " De norte a sul do país, o orgulho LGBTI+ volta a sair à rua ",
 "subtitle": " Junho é o mês do orgulho LGBTI+, mas este ano as marchas prolongam-se até Outubro. ",
 "owner": " ['Andreia Friaças'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 3559  partilhas",
 "datePosted": " 22 de Maio de 2019, 8:08 ",
 "dateExtraction": " 2019-10-28 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2019/05/22/p3/noticia/de-norte-a-sul-do-pais-orgulho-lgbti-volta-sair-rua-1873442 ",
 "postText": " ['Junho é o mês do orgulho LGBTI+ (lésbicas, gays, bissexuais, transgénero, intersexo e outras identidades). E por todo o país há marchas que vão pintar as cidades das cores do arco-íris.', 'Entre a celebração da diferença e a exigência do direito a ser quem são, milhares de pessoas saem à rua em todo o mundo durante este mês, precisamente porque foi há 50 anos, a 28 de Junho de 1969, que aconteceu a revolta de Stonewall nos EUA. Nesse dia a polícia invadiu um bar nova-iorquino disposta a prender os clientes, a maioria deles homossexuais, e a comunidade reagiu e respondeu em protesto. Diz-se que os primeiros movimentos de activismo nasceram por aí  e hoje a efeméride marca o Dia Internacional do Orgulho LGBTI+.', 'Este ano, em Portugal, as celebrações arrancaram em Coimbra, que saiu à rua para a 10.ª Marcha contra a Homofobia e Transfobia no dia 17 de Maio, e prolongam-se até Outubro. Lisboa celebra um número redondo  este ano é a 20.ª Marcha de Orgulho LGBTI+  e há estreias, como Aveiro e Matosinhos.', '2 de Junho: A 3.ª Marcha pelos Direitos LGBT+ em Vila Real vai acontecer novamente no Jardim da Carreira, a partir das 16h30. Como nas últimas duas edições, o encontro foi organizado pelo colectivo Catarse/Movimento Social. Em 2017, os manifestantes reclamaram os movimentos LGBTI+ mas também as alianças com o feminismo.', 'Avisa-nos. Manda email para p3@publico.pt.', '8 de Junho: Decorre a 7.ª Marcha Pelos Direitos LGBTI+ de Braga que, este ano, vai ocupar o Arco da Porta Nova, a partir das 16h30. Em 2013, a iniciativa começou a tomar forma no núcleo de Braga do Teatro do Oprimido, onde eram recorrentes os debates sobre o tema, mas foi a associação Braga Fora do Armário que organizou as marchas. Na primeira edição da cidade dos arcebispos, a marcha substitui orgulho gay por direitos para evitar atritos com a câmara e a Igreja Católica.', 'No mesmo dia, Faro recebe a segunda marcha LGBTI+. O encontro está marcado na Praceta do Infante, junto à Escola Secundária João de Deus (antigo Liceu de Faro), pelas 16h. Além da marcha, que termina no Palco da Doca, haverá um momento dedicado à leitura do manifesto da Associação para o Planeamento da Família (que organiza o evento), onde estão escritos os direitos que a comunidade LGBTI+ exige.', '15 de Junho: Pela primeira vez, vai haver uma Marcha do Orgulho LGBTI+ em Aveiro. O percurso começa na Estação de Comboios de Aveiro e termina na Praça da República. A página da marcha no Facebook descreve a cidade como conservadora em parte pela inexistência de associações ou movimentos locais que tenham como mote a defesa da diversidade.', '22 de Junho: Acontece a 23.ª edição do Arraial Lisboa Pride. Desde 1997 que o evento traz visibilidade à comunidade LGBTI+ que, neste dia, ocupa o Terreiro do Paço, a principal praça da capital. Depois de Pabllo Vittar ter sido a surpresa do arraial em 2018, este ano o primeiro nome confirmado é Johnny Hooker. O encontro integra a programação das Festas de Lisboa e é organizado pela ILGA Portugal, em parceria com a Câmara Municipal de Lisboa. Segundo a organização, no ano passado mais de 60 mil pessoas marcaram presença no evento, que começa às 16h00 e se prolonga até ao final da noite.', '29 de Junho: Em Lisboa, a Marcha do Orgulho LGBTI faz 20 anos. Começa por volta das 17h, com saída do Príncipe Real. No dia 24 de Maio vai ser organizada uma festa de angariação de fundos no Titanic sur Mer.', '6 de Julho: Acontece a Marcha do Orgulho LGBTI+ do Porto pela 14.ª vez. No ano passado, milhares de pessoas ocuparam a Praça da República, no Porto, exigindo liberdade para amar. A Comissão Organizadora da Marcha do Orgulho LGBTI+ no Porto (MOP) diz que a iniciativa reuniu cerca de 3000 pessoas em 2018.', 'Por seu turno, no ano passado, em declarações à Lusa, Diogo Vieira da Silva, director-executivo da Variações  Associação de Comércio e Turismo LGTBI+ de Portugal , que estava presente no evento, apontou como objectivo \"chegar às 5000 pessoas.', '20 de Julho: Pela primeira vez há um Matosinhos Pride, organizado pela Associação Plano i, em parceria com a União de Freguesia de Matosinhos e Leça da Palmeira. O ponto de encontro é a Quinta da Conceição, a festa começa às 18h e prolonga-se até às 2h. Este evento, pioneiro na zona norte do país, pretende ser um momento único de partilha, lazer e segurança entre pessoas LGBTI e entidades que defendem os direitos das pessoas LGBTI, refere a organização.', '14 de Setembro: Acontece o Porto Pride, uma iniciativa da Variações - Associação de Comércio e Turismo LGBT de Portugal em parceria com a empresa municipal Porto Lazer. Estão prometidas 12 horas de workshops, debates e música na Praça dos Poveiros.', '19 de Outubro: Há a 3.ª Marcha do Orgulho LGBTI+ do Funchal, organizada pela Rede Ex Aequo. Em 2017, o evento juntou mais de 300 pessoas.', '20 de Outubro: É a 2.ª Marcha de Viseu pelos Direitos LGBTI+. No ano passado, mais de 1000 pessoas participaram na manifestação - entre elas a Secretária de Estado para a Cidadania e a Igualdade, Rosa Monteiro, que descreveu o evento como \"a marcha do amor.O projecto Já Marchavas organizou a primeira marcha, que, pelo sucesso, fez surgir a Plataforma Já Marchavas - responsável pela organização do evento este ano.'] ",
 "numberPosts": " 3 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "e317e517-865f-4b92-ca6a-08d6dfdbdd0f",
"user": "86ff5687-278c-45a5-a956-e9915a2d97ae",
"date": "24.05.2019",
"timestamp": "NA",
"commentText": "Cambada de gente insegura, confusa e carente de atenção. Se estivessem de bem com eles proprios e com a decisao alternativa que tomaram, não tinham necessidade de sair á rua em marchas de orgulho ou coisa que o valha. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0e166697-99c9-4683-ef18-08d6dee22f48",
"user": "69765fd8-0108-40d8-aef7-c80823518fae",
"date": "22.05.2019",
"timestamp": "NA",
"commentText": "A \"Variações  Associação de Comércio e Turismo LGTBI de Portugal\" não é uma das entidades participantes na organização da  Marcha do Porto, portanto não vejo como é que o diretor-executivo dessa associação possa ter qualquer previsão ou objetivo quanto ao número de pessoas presentes.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "9ab7be80-4d2d-43d7-72aa-08d6ddf2aef7", "user": "d8d115f7-cfc3-4676-9b4b-0f5b378dffb9", "date": "22.05.2019", "timestamp": "NA", "commentText": "Vou ficar em casa em junho....esta malta vai soltar a franga...", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}