{
 "header": {
 "title": " Mulher acusa polícia de agressão e racismo. PSP chamou bombeiros e disse que era uma queda ",
 "subtitle": " Bombeiros foram accionados pela PSP por causa de uma queda, mas chegados ao local encontraram Cláudia Simões à porta da esquadra, na rua, com traumatismos e escoriações. Agente acusa-a de morder e de agressividade. Mulher também apresentou queixa contra agente. Direcção Nacional accionou processo de averiguações. Filha de oito anos assistiu a tudo. ",
 "owner": " ['Joana Gorjão Henriques'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 9031  partilhas",
 "datePosted": " 21 de Janeiro de 2020, 17:35 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/21/sociedade/noticia/mulher-acusa-policia-agressao-racismo-psp-chamou-bombeiros-queda-1901168 ",
 "postText": " ['Cláudia Simões, de 42 anos, tem um cachecol a tapar-lhe o rosto. Os olhos estão inchados, tem dificuldade em abri-los. Os lábios também têm um inchaço, além de feridas, algumas já com o sangue pisado. No centro da testa salienta-se um hematoma alto. A sua face está deformada comparando com o que são...', 'Este conteúdo é exclusivo para assinantes', 'Assine o PÚBLICO e ultrapasse os limites da informação com o recém-criado Clube P. Da sétima arte às artes de palco, da prova de vinhos à garrafeira exclusiva, da visita guiada à viagem para recordar, pertencer ao Clube é ter encontro marcado com a actualidade e com experiências exclusivas em todo o país.'] ",
 "numberPosts": " 178 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "d92626f2-f20f-4da5-7842-08d7a0851ad4",
"user": "cc920ce3-63b5-4a6b-b69e-8753f9007d59",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Porcos ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "7a8d3499-5ff4-4953-bbf9-08d79f83bdad",
"user": "8382b1a6-5475-4253-8366-e371929adcf9",
"date": "23.01.2020",
"timestamp": "NA",
"commentText": "A única pessoa que está a encobrir as verdades é o condezinho que gravou aquele vídeo e que só começou a gravar quando a senhora começou a ser montada para projectar a imagem de que a senhora ia calmamente na rua e o agente da psp resolveu montá-la, sem conversar nem nada. Ele mais a vitória cabecinha da marktest que anda a barrar os comentários das pessoas. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":8,
"replies": [  {
        "id": "7e1b9698-b681-4e1c-1c89-08d79f869756",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Pluto, ah ah ah ah ah.        és paranóico e vives com um temor de cobarde.        Nem vida tens.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "69ff0ee8-96b4-4377-75a3-08d79f839e93",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Ganhei. Derrotado e humilhada começa a insultar as pessoas ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "b35ba724-2cb3-4e82-bc2b-08d79f83bdad",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Podes vir no carro patrulha buscar a taça.        Ah ah ah ah ah ah. não tenhas medo eu não te como.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "7081a774-026d-4cff-fa48-08d7960b4eed",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Eu teria mais medo de uma galinha manca do que te você, homenzinho. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "d140d303-670c-4792-75b4-08d79f839e93",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Tu lá sabes o temor que te imponho, mas ao ler os teus comentários dá para perceber que vives aterrorizado escondido de baixo da cama, não vás tropeçar na rua com um negro provocador ou com um cigano todo nu com uma faca na algibeira.        És um comediante impagável mas assustado.        Pum, não fujas estou só a brincar contigo.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "79bc1538-24cb-4ff8-fa50-08d7960b4eed",
        "user": "25e81347-315b-4eff-b106-0e4d3cc4cce1",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Apoiado. Também já me aconteceu não ver cometários meus publicados, por causa, suponho, do politicamente correcto.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "7d41e351-23ac-400a-1cbc-08d79f869756",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Tem toda a razão caro José Gomes, este forum insiste em manter (Critérios de publicação) que na maioria dos casos os utilizadores desconhecem, um exemplo xenofobia e racismo  não são permitidos.        Acha que isto, é ser politicamente correcto?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "2354281e-7c9a-4053-0ed7-08d79f864e43",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Plutonium239  Só para lhe lembrar que este forum tem moderação e critérios de publicação.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "1e344ae4-bb9a-4c90-bbec-08d79f83bdad",
"user": "25e81347-315b-4eff-b106-0e4d3cc4cce1",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Muita gente se queixa das forças de segurança, mas pelos motivos mais fúteis chamam-nos. O melhor é os agentes deslocarem-se às ocorrências pelo caminho mais longo. Neste país fazem-se estatísticas para tudo, seria interessante saber quem mais chama as forças de segurança (profissão, grau académico, local onde moram). Certamente seria bastante revelador.   ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "f0822549-932c-4d92-fa40-08d7960b4eed",
        "user": "98bf36cf-193c-4005-b915-9f0c71dacf66",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Bodycams resolveriam muita coisa mas infelizmente o nosso país continua preso no século XX",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d937eaed-d37d-4242-f9f0-08d7960b4eed",
"user": "25e81347-315b-4eff-b106-0e4d3cc4cce1",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "O excesso por parte do agente policial só se verifica se a pessoa abordada resistir. Se cada pessoa a ser detida resistisse e o agente não usasse a força para impor a lei, ninguém cumpria qualquer regra, a mensagem ia passando e era a anarquia. As centenas de mandados de detenção emitidos diariamente pelos Tribunais  nunca seriam cumpridos se as pessoas simplesmente resistissem e o agente não usasse a força física. A questão é que muita gente resiste propositadamente para se vitimizar. O PSP na primeira abordagem não aplicou logo a força física, foi-a aplicando progressivamente consoante a resistência que encontrou.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "198145a7-b24b-4ecc-d11a-08d79f87e04d",
        "user": "3150d42f-4ea5-48f7-af6b-3e6f2915bba6",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Não justifica o estado em que a cidadã ficou, muito menos a tentativa de encobrimento do caso por parte da PSP. Autênticos trastes é o que são esses agentes de autoridade.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "526e79ea-3419-43a9-1c60-08d79f869756",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Teve sorte, a delinquente que ameaçou e agrediu o policia deixando o mesmo no estado lastimoso, que mostra as fotografias que o SUP mostrou nas redes sociais.        A calma e o sentido de sofrimento do mesmo evitou que tenha usado meios mais apropriados como por exemplo dar um tiro à perigosa terrorista.        Merece uma medalha, este garboso agente.É isto, oh José Gomes?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "56fd8477-f9bb-42e1-f9fa-08d7960b4eed",
        "user": "b47e4c23-d238-4604-881f-a3ae067260c9",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Comentário destrambelhado. Não tem que haver \"EXCESSO\" do agente de autoridade, evidentemente só in extremis, situações em que a vida do agente é colocada em perigo, obviamente em semelhante situação, não há excesso algum, o agente está agindo em legitima defesa de sua vida.. Não creio, que esta mulher tenha colocado a vida do agente em risco, não obstante, ele, homem treinado em lides duras, reagiu violentamente a uma pessoa mais fraca na presença da filha de 8 anos.Os agentes de segurança pública, devem dar o exemplo de cumprimento da lei, devem velar pela segurança do cidadão. Infelizmente, nesta e outras situações semelhantes,  assistimos inquietantemente  ao invés. Amanhã é você ou um próximo que lhe é querido.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d441957c-e255-4e7d-d127-08d79f87e04d", "user": "8382b1a6-5475-4253-8366-e371929adcf9", "date": "23.01.2020", "timestamp": "NA", "commentText": "Chicça, vê/se com cada comentário. Se a senhora não quer apanhar, não tivesse cometido o crime de resistir a detenção. Alguém lhe partiu um dente? Alguém lhe arrancou os cabelos para ela não agradar aos amantes ? Vá , vitória cabecinha, barra lá está comentário. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "696ead44-41d3-4b9f-fa44-08d7960b4eed", "user": "b47e4c23-d238-4604-881f-a3ae067260c9", "date": "23.01.2020", "timestamp": "NA", "commentText": "plutonium... você carrega consigo uma patologia grave do foro psíquico, seu cortex pré-frontal tem enormes limitações cognitivas. Quanta boçalidade na sua incompreensão dos acontecimentos... o mais grave, culpa os outros dos males que você espelha.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "85dd3bde-bc4c-457f-fa65-08d7960b4eed",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "23.01.2020",
        "timestamp": "NA",
        "commentText": "Francisco Cruz , acredita realmente que a situação começou naquele vídeo ? ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "86092343-b9b3-4d8e-132b-08d79e92bbbd",
"user": "6323a3d7-6805-4dd1-acd6-a46bfd87ed45",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "não digam nada quando eles vêm buscar os outros e um dia vêm por vocês!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "43d8a381-06b3-468f-ca3b-08d79e90b99d",
"user": "fa9b6d90-21ec-47a2-ba73-ceb24ecc75b0",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Neste artigo falta a promessa de surra (pelos familiares) no motorista, que a própria Cláudia comentou ontem na televisão. Parte da violência que ocorreu a seguir foi suscitada por esta ameaça, e a Cláudia continuou a alimentar a fogueira, ao pôr em causa a autoridade do agente da PSP, insinuando que estaria alcoolizado. Em resumo, não tem qualquer justificação a agressão de  que Cláudia foi objeto, mas é um facto que ela não cumpriu as regras do transporte, prometeu uma surra ao motorista, insinuou que o polícia estaria alcoolizado e resistiu à autoridade, mordendo e arranjando o agente policial. A sociedade paga os policias para que façam cumprir a lei. A Cláudia excedeu-se. A reação do polícia  foi porventura excessiva e tem de ser averiguada. O racismo aqui é secundário, os senhores deputados de origem africana que já ocupam desproporcionadamente o Parlamento, devem porventura começar por explicar aos cidadãos e imigrantes de origem africana que se perde a razão quando se ameaça com surras ou se chama bêbado a alguém no exercício das suas funções. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "bc2b64ed-4cf2-4513-cbb3-08d79e914fe4",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "António, esqueceste-te de mencionar que Cláudia bateu na avó.        Ou não constava na ficha de malfeitorias, que te entregaram, para denegrires a Cláudia?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "6699670e-45de-4b1c-f9e8-08d7960b4eed",
        "user": "ee5fbed9-f4ec-41e0-82ba-9f7f66776042",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Em que se baseia para dizer \"os senhores deputados de origem africana que já ocupam desproporcionadamente o Parlamento\"?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "2796e874-b20f-41df-d5e6-08d79e915301", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "22.01.2020", "timestamp": "NA", "commentText": "Restrela, apenas se baseia no terror que lhe incutiram na cabeça, o que me leva a recuar a um período que nas igrejas aterrorizavam esta gente, dizendo que os matavam com uma injecção atrás da orelha e lhes comiam as ancinharas ao pequeno almoço, não calcula os suicídios que provocaram sem contar os traumas irreversíveis que muitos ainda hoje padecem.         Só assim se consegue perceber o conteúdo de alguns comentários de pavor e irracionalismo que por aqui aparecem.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "859cd9e7-849b-43e5-d5b8-08d79e915301", "user": "8d330022-4602-4900-82d5-55dc46507391", "date": "22.01.2020", "timestamp": "NA", "commentText": "Vejam lá se isto é como o caso da \"colombiana\" no Porto. Vejo muitas semelhanças e, no fim, veio a provar-se que eram tudo acusações falsas (sendo que os jornais de \"referência\" ignoraram completamente o resultado das averiguações).", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "4ddf5963-a759-46eb-6148-08d79e91b221", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "22.01.2020", "timestamp": "NA", "commentText": "Tens razão tu mesmo, a fotografia e o video apresentado na noticia são falsos.        O que vale, é que tu és esperto dos cabeça e ninguém te engana.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "07f009c3-5235-4d71-cb90-08d79e914fe4", "user": "8382b1a6-5475-4253-8366-e371929adcf9", "date": "22.01.2020", "timestamp": "NA", "commentText": "Não sei o que se passou porque não estava lá. Mas sei que resistência a uma detenção é um crime e grave. Se o policial prendeu por engano está cidadã de etnia africana ela tinha o dever de ir calmamente. Se ela acha que a polícia a está a chatear por nada então ela pode contestar a conduta da polícia em tribunal. É por isso que existem tribunais. E lá que a conduta do policial deve ser conquistada, não nas ruas e muito menos a dentada. Se foi isso que sucedeu...", "likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "6612eb01-6bb1-4539-cbaa-08d79e914fe4",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Conquistada não, contestada ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "75d4b54e-652f-4772-1303-08d79e92bbbd",
"user": "fa9b6d90-21ec-47a2-ba73-ceb24ecc75b0",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Pois, pois, racismo... Mas a surra que ela prometeu ao motorista e as dentadas ao polícia são o quê? ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "adb43b2f-3f38-40b7-ca13-08d79e90b99d",
"user": "0e932d44-badc-4fb5-8375-2eade9dbadbe",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Sindicato Unificado da Polícia de Segurança Públicana segunda-feira.Foi neste estado em que ficou hoje o colega, ao intervir numa ocorrência na Amadora As melhoras ao colega e espero que as análises sejam todas negativas a doenças graves. Contudo a defesa da cidadã está a começar a ser orquestada pelo ódiomor de brancos. Está tudo bem, não se passa nada.Esta a transcrição, tal e qual, do referido sindicato.Perante a atuação racista do agente da PSP, que não honrou a farda que veste, e que é apoiado pelos seus \"pares\" da forma como está descrito, eu pergunto, Qual a posição que vai tomar o comando da PSP? É revoltante a atitude assumida. Há que tirar consequências.   P.S  Não transcrevi as fotos que acompanham o comunicado do tal sindicato, por irrelevantes. ", "likes": 0, "hasreplies": true, "numberOfReplies":6, "replies": [  { "id": "b57da2df-0d6a-4f86-f9ab-08d7960b4eed", "user": "fa9b6d90-21ec-47a2-ba73-ceb24ecc75b0", "date": "22.01.2020", "timestamp": "NA", "commentText": "Qual racismo? Eu vi foi uma africana a prometer uma surra ao motorista e a morder um polícia que a intimava nos termos legais... ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "46c037a4-7953-4bd6-a135-08d79e93891c", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "22.01.2020", "timestamp": "NA",
        "commentText": "Aqui está uma testemunha este António GS, que viu tudo e comprova a agressão de que foi vitina o agente da autoridade obrigado a cavalgar o dorso da mulher prevaricadora e a forma como ele massacrou as mãos e os braços do mesmo contra a sua boca e face.        Este viu e ajudou o agente a proteger-se da barbara agressão.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "89e4c63a-1411-4de0-f9c7-08d7960b4eed",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Conde , ele cavalgou o dorso dela? Epah, olhe que essa é forte. A senhora deveria apresentar queixa por tentativa de estupro também.  Isto não pode ser !",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "2bbb9806-985a-4668-131e-08d79e92bbbd",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Qualquer piurso, pode comprovar o que afirmo no meu comentário vendo o video que acompanha a noticia.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "578fa5c9-1f2d-4701-cbab-08d79e914fe4",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Não estou a duvidar de si. Até porque nem vi o vídeo mas agora vou ver. Policiais a cavalgar cidadãs ?? Epah, cuidado !!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "585afa2a-7494-4c1d-a144-08d79e93891c",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Pode ser que um dia o cavalguem a si, pode escolher já que viu o video se concorda com esse tipo de cavalgadura.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "f5a9b2d8-7e6e-4230-ca11-08d79e90b99d",
"user": "6e122037-d798-487d-979f-29ce909eef97",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Os polícias portugueses passam demasiado tempo a ver séries policiais americanas. Aquilo é que é ser polícia! Armas por todo o lado, blindados, meliantes provavelmente armados, atirar primeiro e perguntar depois, porque eles foram para a polícia não para manter a ordem mas para exercer um poder, mandaram às urtigas a autoridade e o respeito, o que importa é a força e o respeitinho.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "ad65e1e2-e5d8-44cd-6126-08d79e91b221",
"user": "233c811b-993f-4aef-b3da-b6d7b369d926",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Contaram me a história ontem à noite, sem eu saber de nada com antecedência. Perguntei onde foi. Disseram me Amadora. Perguntei a cor da cidadã \"agredida\". Disseram me preta (negro não é cor a não ser em línguas hispânicas). Comentei de imediato: o Polícia está f*****. Se ainda fosse branca o Polícia saia como herói pois tinha apaziguado uma desavença entre uma meliante e um motorista de transportes públicos. Como não foi assim o Livre, o Observatório para as Minorias (na Amadora branco é maioria?) não o vão largar. ", "likes": 0, "hasreplies": true, "numberOfReplies":4, "replies": [  { "id": "04091ff2-4b7c-4824-ca10-08d79e90b99d", "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506", "date": "22.01.2020", "timestamp": "NA", "commentText": "Não interessa, é ra cismo. Quem não achar isto ra cismo é, obviamente, ra cista e fachola.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "41f0e59d-c4f5-4a8d-cb8c-08d79e914fe4", "user": "fa9b6d90-21ec-47a2-ba73-ceb24ecc75b0", "date": "22.01.2020", "timestamp": "NA", "commentText": "De acordo com a designação preto/preta para os cidadãos ", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4d23c181-9f8c-4ca5-f9ac-08d7960b4eed",
        "user": "fa9b6d90-21ec-47a2-ba73-ceb24ecc75b0",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "De acordo com a designação preto/preta para os cidadãos subsaarianos. Eu carrego com uma série de vileza da raça branca e não deixei de ser branco. Por que motivo os pretos têm de ser chamados negros, à espanhola!? Nem pensar! ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "63624c81-3add-4ee6-a13a-08d79e93891c",
        "user": "c373fa43-9e13-400f-b67c-601b95813501",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Isso não vende jornais nem abertura de telejornais. E depois, como se justifica a existência das associações  anti-racismo?        Basta ver que em Bragança sucedeu o mesmo do que sucede infelizmente em muitas discotecas. Mas como o rapaz era mais escuro, pronto, crime racista.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "654e4b59-e04a-4f2c-d59b-08d79e915301",
"user": "b47e4c23-d238-4604-881f-a3ae067260c9",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Preocupa-me bem mais as doenças graves que maltratam as pessoas ou os comportamentos lúgubres, soturnos, de metade da humanidade contra a outra metade à imagem de comportamentos racistas e desumanos que esta peça jornalística é testemunha, que o facto dos censores, ajuizadores, que \"moderam\" este e outros fóruns do Jornal Público, censurarem continuamente comentários inócuos e pertinentes, mas despudoradamente permitirem a edição de comentários \"letais\", incitando ao ódio ao racismo e outros. Existe neste estranho comportamento dos senhores \"moderadores\" um estapafúrdio sentido de análise, ou então uma tendenciosidade latente evidentemente inadmissível. Ironicamente irónico, lutando eu contra injustiças, as venha justamente encontrar no jornal que se propõe defendê-las. Dommage.", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "6a7258cd-a1b1-4607-cbba-08d79e914fe4", "user": "832a15c9-5e81-467f-b57c-3be117a36652", "date": "22.01.2020", "timestamp": "NA", "commentText": "Segue uma queixa à ERC.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "56394165-d1c0-47ab-ca07-08d79e90b99d", "user": "9d96ceca-6bd7-44a4-90df-8bbfa1203f73", "date": "22.01.2020", "timestamp": "NA", "commentText": "Deviam colocar piso anti-derrapante nas esquadras, a quantidade de quedas que deixam os cidadãos num estado absolutamente miserável parece estar muito acima da média.", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e6d05e12-eb47-45be-d599-08d79e915301",
"user": "ef48b4f0-1da4-436b-abc8-c56de3f9986a",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "uma pessoa não pode ser agredida desta forma por um agente da autoridade.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0542c979-e502-45dc-a117-08d79e93891c",
"user": "37de1b82-4694-45c9-8da0-e7e140607b39",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Isto é bom jornalismo!",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "bb540fbe-fc72-4f6a-f9ba-08d7960b4eed",
        "user": "481854d9-2dd0-4dc9-8724-fb874e5962a9",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "agradecemos o ponto de vista da classe executiva!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "0d4b459d-4092-4be9-a114-08d79e93891c",
"user": "c5ceaf11-8aa7-40d6-bd15-26518694ae74",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Andam no ar uma ansiedade e uma crispação crescente nesta sociedade Portuguesa, motivada talvez pelo ambiente de mau estar e que \"democraticamente\" todos os dias nos é imposto; talvez se não se desperdiçasse tempo a combater as consequências, e nos diligenciássemos para atacar as causas, se fizesse melhor. Um Povo que não sofresse carregados impostos para \"salvar\" bancos dos amigos, que visse uma Justiça a funcionar sem que se olhasse a \"poderosos\", talvez contribuísse enormemente para um dia a dia melhor. Enquanto se assistir diariamente a este \"modus operandi\", encapotado pela existência de há 46 anos a maioria ter acreditado que o evento à altura foi em \"nome da população\", a coisa não melhora. A vida passou a ser facilitada para um grupo de bandidos, que infelizmente ainda respira.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "8f79b640-e0a4-4dfd-f9a2-08d7960b4eed", "user": "a6420a78-f5ae-421f-8baf-1d6f7bf97f89", "date": "22.01.2020", "timestamp": "NA", "commentText": "Atendendo aos comentários aqui existentes, certamente que não faltarão testemunhas a nomear em tribunal.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "217adf6d-37f8-4738-6116-08d79e91b221", "user": "279558e4-0032-417c-8370-0b2fc3fd1173", "date": "22.01.2020", "timestamp": "NA", "commentText": "Grande queda teve a senhora?!...Portugal a seguir o exemplo dos Estados Unidos no que toca ao crime e á violência policial.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "2e5f947a-fcac-4347-c9f1-08d79e90b99d",
"user": "0ba0ec45-aa72-41fa-a3e8-ce2d36dce731",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Estas palhaçadas - do vitimismo do Público, das alegadas vítimas e dos trogloditas da polícia - só acabam quando os agentes trouxerem eles próprios câmaras de filmar, tal como sucede nos EUA. E depois percebemos que há de tudo: brutalidade policial e também, algo que o Público ignora amiúde, vitimização de minorias étnicas. Não posso tomar uma posição pois não conheço com certeza os factos, e nestas questões mentem todos.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "800f8294-1d27-4645-d586-08d79e915301",
        "user": "0ba0ec45-aa72-41fa-a3e8-ce2d36dce731",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Mas nada, repito nada, justifica a agressão de cidadãos detidos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "1e13adbb-f543-43ea-f998-08d7960b4eed",
        "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "A discussão destes temas é de extremos e poucos comentam com um mínimo de equilíbrio e honestidade intelectual. Dos primeiros comentários, por exemplo, temos logo a Margarida Paredes a dizer que a policia é toda racista. E de seguida surge logo pessoal a achar que a policia é santa e pode arrear em quem lhes apetecer porque \"mereceram\". Vive-se numa sociedade onde o bom-senso desapareceu. As câmaras corporais, mais que testadas no estrangeiro e de eficácia enorme já deviam estar em prática há muitos anos, bem como câmaras nas esquadras. Como disse, maus policias não teriam tanta margem de actuar e poderiam ser descobertos e expulsos. E as vítimas profissionais, que começam a criar cisões na sociedade seriam desmascaradas. Mas, novamente, isso é bom-senso a mais para os dias de hoje.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "c00a903b-ad27-4542-c9f8-08d79e90b99d", "user": "815fd09a-294d-42ba-a2cc-efaa405db247", "date": "22.01.2020", "timestamp": "NA", "commentText": "Não pode tomar uma decisão? Já a tomou, somente não teve a coragem de responsabilizar em pleno a sra. pois a PSP foi exposta recentemente e receia que a versão da criança desminta a PSp expondo-o como racista. A classe politica e o publico em geral em Portugal não está isenta de corrupção ou qualquer crime de lhe ser imputado mas a PSP que nasce de um útero diferente dos demais Portugueses está isenta de qualquer suspeita. Palhaçada de racista.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f95ce764-33d8-4fd3-a118-08d79e93891c", "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506", "date": "22.01.2020", "timestamp": "NA", "commentText": "A Vicky já fez o julgamento: é ra cismo. Basta a vítima ser negra, é ra cismo e ponto final. Não interessa o resto. Ah, e fas cismo, claro. Tudo fas cistas, tudo ra cistas.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "29378c84-eb05-4b56-ca36-08d79e90b99d",
        "user": "8382b1a6-5475-4253-8366-e371929adcf9",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Aónio. Vou repetir o que já mencionei acima. Resistir a detenção é um crime grave. Se acha que a polícia o prendeu por engano, vá calmamente. Naturalmente que se o polícia está a deter alguém que está a resistir, para o dominar, o policial tem de fazer uso de alguma violência. Ou acha que não ?         Quanto ao pensador livre acho muito bem que se ponha câmeras corporais e câmeras nas esquadras. Mas por uma questão de reciprocidade deveria por-se também câmaras nos bairros problemáticos. Quanto mais não seja para desmontar a ideia de que são problemáticos. Se não são, o que tem a esconder? Olhe, e câmaras de corpo para as vítimas de bullying no lugar de trabalho também era uma ideia. Para se começar a saber o que se passa dentro das quatro paredes de muitos locais de trabalho ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "fe1a896d-1111-475d-610f-08d79e91b221",
"user": "d6549814-c470-4d14-9637-77043cd460ea",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "Uma coisa é certa, o sr. agente é pago (muito ou pouco, não interessa) para ser mordido. Faz parte e ninguém o obrigou a ir para a polícia. Mas a cidadã não paga impostos para ficar com a cara num bolo estando algemada...",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "b069234b-4734-41c6-a105-08d79e93891c",
        "user": "0ba0ec45-aa72-41fa-a3e8-ce2d36dce731",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Mas se o agente for mordido, tem autoridade para deter o agressor.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "fb19f659-bce1-42c6-cb7f-08d79e914fe4",
        "user": "a6420a78-f5ae-421f-8baf-1d6f7bf97f89",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "O que dizer de uma psiquiatra com um violador numa consulta... se também ela for violada... azar... é paga para isso... Já viu a falta de sentido que a lógica do seu pensamento tem?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "0bd1556c-81c2-4cc8-2eaf-08d79f85ad36",
        "user": "25e81347-315b-4eff-b106-0e4d3cc4cce1",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Os policias são pagos para serem mordidos, os professores para serem agredidos, os profissionais de saúde para levarem porrada, os juízes para levarem na cara, os condutores de autocarro para serem ameaçados de levar uma coça. Se não quiserem levar porrada desistam da profissão e candidatem-se ao RSI. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "2083ba45-c0d7-464b-f991-08d7960b4eed",
"user": "16837219-17e0-4b79-adaf-f706ffab933c",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "E os moderadores do Publico estão a dormir? Depois desta brutal agressão, ainda toleram esta quantidade de comentarios xenófobos, ilegais? Em nome de quê? Da liberdade de expressão? Pensem lá bem no que estam a tolerar e a normalizar.... racismo e fascismo são ideologias ilegais...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "37054328-a623-4e40-cb70-08d79e914fe4",
"user": "16837219-17e0-4b79-adaf-f706ffab933c",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "E este agente Carlos Canha, quem é? Alguem o conhece? ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "54ab8fdb-130c-43f1-ca0c-08d79e90b99d",
        "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Isso interessa-lhe porquê? Quer ir bater no agente e fazer justiça pelas suas mãos como os macacos fazem?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "20437608-2d96-4908-f9f4-08d7960b4eed",
        "user": "3150d42f-4ea5-48f7-af6b-3e6f2915bba6",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Está a chamar macaco aos policias!?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "b4af0da6-43f7-44c4-6107-08d79e91b221",
"user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
"date": "22.01.2020",
"timestamp": "NA",
"commentText": "A comprovar-se tudo o que todas as testemunhas dizem, o que acontecerá ao motorista da Vimeca? Poderá continuar a insultar as minorias sempre que precise de descarregar as suas raivas pessoais? E os restantes polícias que compactuaram com o espancamento dentro do carro, vão dizer poder dizer que não viram ou que a senhora se esmurrou sozinha? Para quando a castração química de racistas e xenófobos?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "e59a1778-81cb-4202-a0fc-08d79e93891c",
        "user": "56995ffa-3722-4a6e-b84f-1e7ee2478243",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "E porque não a castração mental daqueles que fomentam o ódio e a violência?  ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ab247f5d-372c-4a09-ca0f-08d79e90b99d",
        "user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Caro amora.bruegas, aí discordo. Como sabe há coisas que não podem ser feitas duas vezes na vida.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "da8ae489-6fa9-4402-d576-08d79e915301",
"user": "9d05f35d-508c-4ef3-aaff-0dedd09bdb29",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Ambos fizeram merda! Que sofram os dois as consequências. Mas com as devidas atenuantes: Tanto ser Polícia na Amadora como ser \"obrigado\" a andar diáriamente na Vimeca são existências, no mínimo deprimentes!  :(", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "1420afc0-a636-4f24-12e9-08d79e92bbbd", "user": "815fd09a-294d-42ba-a2cc-efaa405db247", "date": "22.01.2020", "timestamp": "NA", "commentText": "Já leu o relatório? A sua sentença é própria de quem quer proteger abusadores.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "7ca5ce9d-9a67-44db-60fd-08d79e91b221", "user": "7c060fe2-9e13-44a3-885e-4c754a69e462", "date": "21.01.2020", "timestamp": "NA", "commentText": "Uma coisa é um agente utilizar a força para prender alguém que se recusa a obedecer. Outro coisa é que vemos aqui. Verifica-se que foi um ato de agressão. Ainda por cima dentro de uma esquadra. Sinto-me envergonhado por este comportamento. ", "likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "aa258da4-5f88-4d77-ca0b-08d79e90b99d",
        "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Sente-se envergonhado? Foi você que agrediu? Que idiotice. Já agora, segundo o que tenho lido, ela disse que foi na viatura. Algum órgão de comunicação social está a mentir.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "8906c029-94b3-4473-c9dd-08d79e90b99d",
"user": "d6549814-c470-4d14-9637-77043cd460ea",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Temos de entender que o sr. agente estava cheio de adrenalina e usou a situação para resolver anos de abuso e humilhação pessoais. Desconheço quem comandava o teatro de operações (TO na linguagem castrense) mas o erro foi de quem os deixou ir no mesmo carro...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "b55b311e-6e67-48cd-12ce-08d79e92bbbd",
"user": "bfaf1c8e-a223-436c-9e59-4eb752901ffe",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "saiu-lhe caro o bilhete",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "f919a716-07c2-41e5-6108-08d79e91b221",
        "user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "O passe da filha que é isenta por só ter 8 anos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "28f48143-16fd-4db8-cb62-08d79e914fe4",
"user": "81f14762-de58-46d8-a8e3-6ceaee514fd3",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "E o que pode acontecer a quem resiste à autoridade. Seja branco ou negro.Cumpram as leis, sejam cidadãos exemplares e, garanto-vos,   terão sempre o melhor tratamento. Brancos, negros ou amarelos.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":5,
"replies": [  {
        "id": "e7c69bdd-8b67-4263-c9d9-08d79e90b99d",
        "user": "832a15c9-5e81-467f-b57c-3be117a36652",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Diga isso ao adepto que foi agredido gratuitamente em Guimarães, ao adepto do Boavista que ficou cego de um olho e a inúmeros. A senhora foi agredida brutalmente, não digo que foi racismos agora que foi despropositado foi.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "99f1c495-128f-4329-60fb-08d79e91b221",
        "user": "271b0560-d040-43b1-afbe-3e0a7eea9771",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "A sério? Por causa de um passe?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "065e5ecc-ae9a-4ffd-d57d-08d79e915301",
        "user": "c7680446-9578-4617-9095-4d851f182e06",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Pois a estas bestas disfarçadas de \"autoridades\" eu resistirei sempre! E para quem não reparou o Gabriel acabou de ameaçar de forma velada toda a população. Ele que evidentemente é polícia gosta de ter o poder fazer mal a quem quiser sem sofrer consequências.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "3472d8b1-2690-4e6c-12ec-08d79e92bbbd", "user": "815fd09a-294d-42ba-a2cc-efaa405db247", "date": "22.01.2020", "timestamp": "NA", "commentText": "Diga isso ao cidadão que foi cegado de um olho. Diga isso aos agentes que nem uma máfia fazem pactos secretos a fim dos Juízes não saberem o crime cometido. É esta a policia que se tem e se defende em Portugal sem pensar que basta a simples vontade de uma comunidade para que todo esta abuso termine de uma forma clara e com consequências que farão o pais perder de uma forma clara pois Portugal tem 5 milhões de emigrantes fora do pais dos quais mais de 1.5 estão em África, a comunidade negra em Portugal consegue lidar com a PSP assim que se entender a tal.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "df526cca-1e8b-41a1-a13e-08d79e93891c", "user": "81f14762-de58-46d8-a8e3-6ceaee514fd3", "date": "22.01.2020", "timestamp": "NA", "commentText": "Ao 123 eu sempre direi que não sou, nem nunca fui polícia. Sou um cidadão cumpridor das Leis e que seria incapaz de resistir a uma ordem de autoridade legítima.        E, ja agora, pago impostos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6f1932f1-b465-4723-60f1-08d79e91b221",
"user": "e393ae1c-2dc4-4261-b951-5c56fb999b8b",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Não fez nada. Apenas se manifestou educadamente. Só que tem azar de ser portuguesa e estar em Portugal. Se fosse por exemplo sei lá angolana e estar em Angola não se tinha passado nada, já que estes comportamentos são normais por lá. O que vale é que aqui já começa também e cada vez mais a serem frequentes. É a vantagem de recebermos cada vez mais gente da CPLP e todo o enriquecimento cultural que isso nos trás.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "3bff6d94-e4d0-4ec0-c9da-08d79e90b99d",
        "user": "832a15c9-5e81-467f-b57c-3be117a36652",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Trás sim senhor apenas um ser acéfalo pode dizer o contrário!",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "e0c9fba2-81b4-4dc4-cb5d-08d79e914fe4",
"user": "e393ae1c-2dc4-4261-b951-5c56fb999b8b",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "É um deleite ler aqui estes comentários, certamente debitados no sofá, no aconchego do lar,  talvez ouvido Imagine do John Lenon enquanto se vão escrevendo umas frases muito bonitas muito politicamente corretas, sobre um mundo imaginário todo cor de rosa que só existe na cabeça destes bem pensantes que escrevem aqui no público e que muito provavelmente nunca puseram o rabo num transporte público.Outra é por exemplo ser polícia na Amadora e todos os dias ter que lidar com casos destes, não deve ser nada fácil.  Muito respeito pela policia portuguesa.Sempre a tratei e sempre fui bem tratado por ela.Resta dizer que todos estes pensamentos progressistas destes pseudo-intelectuais só são válidos, até ao dia que precisarem da polícia.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "fd5ed2d5-0df3-478b-f971-08d7960b4eed",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Não é verdade. A própria policia não tem com certeza orgulho num trabalho destes. Agora resta arcar as consequências. Estaria muito melhor a senhora e o policia se o cérebro tivesse sido usado em vez de abuso de força. Agora o porque do cérebro não estar a ser usado não sabemos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "0e950136-8289-405a-12cf-08d79e92bbbd",
        "user": "b47e4c23-d238-4604-881f-a3ae067260c9",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "É verdade que se deve respeitar os agentes da autoridade, contudo, você omite um detalhe, nem sempre os agentes da autoridade respeitam o cidadão, sei por experiência, porém, não é necessário ter vivido esse tipo de situações para percepcionar que também no seio da PSP ou GNR, existe seres humanos, civilizados e cumpridores da sua missão, outros há que nem tanto. Esta mulher foi agredida violentamente, as imagens atestam. Claro, não conhecemos, nem a história nem os detalhes. Não obstante, mesmo aceitando o discurso do policia, foi arranhado etc., não é difícil para um homem comum, muito menos para um polícia, conter a agressividade de uma mulher. Quanto, à maioria dos comentários deste forum, são vergonhosos - não é o seu caso - e demonstrativos do baixo nível ético dos subscritores.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "bc6d616f-3eac-4d08-f988-08d7960b4eed",
        "user": "3299e62f-1ed2-4012-872b-3d0cdf13fdad",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Já precisei da polícia algumas vezes. Juro que nunca me conseguiram ser úteis...        Palavra de honra.         A polícia deve ser profissional e não dar porrada nas pessoas, mesmo que estas sejam culpadas dos actos em causa.Se for para manter a ordem na base da porrada contratamos uma empresa de segurança privada tipo gorilas de discoteca....",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "61fb4a1a-cdf4-47c1-12de-08d79e92bbbd",
        "user": "c7680446-9578-4617-9095-4d851f182e06",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Ah mas se não queres ser polícia na Amadora podes sempre ir trabalhar nas obras ou ir para caixa de supermercado na Amadora. Mas aí não vais podes ser grunho nem vais ter um bando a aquecer-te as costas.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d01d0c62-3a9d-4298-60e7-08d79e91b221",
"user": "62d66efe-862a-4217-b429-8bc4acede345",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "E então que fez a Cláudia? ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "bc8df1df-1d10-42df-d564-08d79e915301",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Não queria pagar o bilhete do autocarro para a filha menor.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "c258dc97-6cff-4c6b-a0de-08d79e93891c",
        "user": "e393ae1c-2dc4-4261-b951-5c56fb999b8b",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Não fez nada. Apenas exigiu educadamente os seus direitos. Só que teve azar de ser portuguesa e estar em Portugal. Se fosse por exemplo sei lá angolana e fizesse o mesmo em Angola não se tinha passado nada, já que o comportamento que teve é tido por normal por lá. Teve mesmo azar coitada.        Mas o que vale é que cada vez mais estes comportamentos também vão sendo tidos por normais por cá. É a vantagem de termos as portas abertas para a CPLP e o consequente",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "17eedac2-8f49-4bdd-a0d7-08d79e93891c",
"user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Força bem-pensantes!...Deem largas as vossas ideias preconcebidas, devidamente alimentadas pelo formato deliberado da notícia. No mundo real, no caldinho deprimente para onde enviamos os nossos agentes da autoridade, aqueles que representam a legitimidade do Estado, os factos são estes: 1 - Se a senhora é uma cidadã exemplar, cometeu um lapso e a força usada foi desproporcional, estaremos perante um caso de violência policial. Já o racismo, terá que ser provado. 2 - Se a senhora não obedeceu a ordens legítimas da polícia, se se tornou abusiva e violenta e realmente agrediu o agente da autoridade, este é o estado em se pode muito bem ficar, qualquer que seja a cor da pele.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "1d937978-4fd1-47db-60e6-08d79e91b221",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "É o estado em que se pode focar? Quando a polícia precisa de recorrer à força costuma usar o cacetete e agride no corpo, não no rosto. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5c69290a-9224-489f-cb5f-08d79e914fe4",
        "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Dr. Severino, vive numa bolhinha...Veja lá o vídeo e perceba que, sim, com a cara voltada para baixo sobre um passeio, se se oferecer resistência, sim, pode-se perfeitamente ficar com este aspecto.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "0da38352-2a91-4281-d563-08d79e915301",
        "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "...entretanto, ouvi a entrevista da por Cláudia Simões à RTP. Alega que foi agredida na viatura, durante o transporte para a esquadra. Se tal se passou, não há desculpa possível. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "cf143891-07bc-43c6-cb63-08d79e914fe4",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Não alinho com o racismo, mas com o abuso da autoridade (como já um comentador aí lembrou, um adepto do benfica também foi espancado sem mal nem morte e não era negro), e olhando para a cara da senhora não tenho dúvida que houve violência gratuita. Santa paciência, mas ela foi espancada.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "49b4e8c8-ddf6-4150-f98f-08d7960b4eed",
        "user": "c7680446-9578-4617-9095-4d851f182e06",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Violência existiu sempre. Legitima é que de certeza que não foi. E não, não ficas com a cara neste estado por estares deitado no chão.        O novo humbo quer que as pessoas tenham medo de confrontar um polícia que faz porcaria. Dá-lhe jeito a ele e aos amiguinhos.        ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "49538d48-b9c0-4181-ca1e-08d79e90b99d",
        "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Acho que fica claro na história que quem fez porcaria, inicialmente, foi a Srª Claúdia. A violência gratuita, intolerável e que deve ser sujeita a escrutínio e eventual punição nasceu dessa primeira falha de cidadania, convém não esquecer. Reveja os seus heróis, os que julga serem os seus outros \"amiguinhos\" porque, amanhã, os efeitos das suas tropelias sempre desculpadas podem tocar-lhe a si. Já a violência policial, dificilmente me tocará a mim. Sabe porquê 123456882731? Porque não ando em transportes públicos sem títulos válidos de transporte e respeito as ordens legitimas dos agentes da autoridade. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "1b5b4616-34e9-41b4-f968-08d7960b4eed", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "21.01.2020", "timestamp": "NA", "commentText": "Acabei de ficar horrorizado, ao ver o estado em que está o policia que foi agredido por esta mulher, tem as pernas cheias de nódoas negras provocadas pelos ossos das costas quando se sentou em cima da mesma, mas a parte mais horripilante é o estado em que ficaram os punhos do agente depois de terem sido barbaramente massacrados pela face da facínora.Nunca pensei, ver uma coisa destas no meu país.", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "de6b1158-d3aa-46d6-cb60-08d79e914fe4", "user": "f3d50f05-a6a1-4c47-976b-938803589d8f", "date": "21.01.2020", "timestamp": "NA", "commentText": "E depois o facto do motorista ser negro e dos polícias serem ciganos.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ae29cfcd-42c5-45bc-60ee-08d79e91b221",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Foi queda após queda dela, repetidamente, com a cara contra os punhos do pobre agente. Depois disto o coitado do homem deve ter ficado com Sindrome de Stress Pós Traumático.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "9be1f9c1-86fd-430d-cba6-08d79e914fe4",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Este meu comentário depois de estar mais de 24 horas no Observador, foi retirado porque vai contra o interesse manipulador do referido pasquim.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "cd22fc35-630e-42a5-60e4-08d79e91b221",
"user": "bab99655-ec40-4163-8e13-baaa16271164",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "cmjornal pt - portugal detalhe alerta cm mulher acusa psp de a ter detido e espancado em frente a filha de 8 anos",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "1b60ffca-a515-40fd-a0d2-08d79e93891c",
"user": "af45fb0a-a100-4933-8904-252dfe148c44",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Provavelmente os racistas que a espancaram, hoje devem ter estado num ajuntamento em frente à Assembleia da República. Porreiro, pá. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "72b9ecb1-1974-4240-d57e-08d79e915301",
        "user": "c7680446-9578-4617-9095-4d851f182e06",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Provavelmente até estiveram. Mas o principal problema das PSPs e GNRs deste país não é o racismo. É sim a prepotência, o sadismo, a necessidade de se sentirem com poder sobre os outros e no fim de tudo a impunidade constante.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "3e63e4eb-2deb-42b0-d557-08d79e915301",
"user": "42837344-2d63-4364-ab8b-f584f7439092",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Acho que o \"movimento zero\" deveria ser coerente e ter tolerância zero também com os colegas que pisam o risco, se for o caso. Eu não faço ideia do que os polícias enfrentam todos os dias na região da Amadora, e compreendo que estejam pelos cabelos. A não ser que a mulher tivesse garras afiadas ou presas aguçadas, e deitasse fogo pelos olhos, não me parece que os efeitos do espancamento, porque foi um espancamento, não foi uma queda nem uma automutilação, sejam compatíveis com uma resposta proporcional por parte do polícia. ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "8be23dd6-1077-4f73-a0d1-08d79e93891c", "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951", "date": "21.01.2020", "timestamp": "NA", "commentText": "Verdade.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "7b1f9009-dbab-434b-f961-08d7960b4eed", "user": "eba34884-b9bf-4490-83ef-52d93d5e6ac3", "date": "21.01.2020", "timestamp": "NA", "commentText": "Ninguém fala da Vimeca? Trata-se do pior serviço de transportes públicos da grande Lisboa! A confirmar-se o descrevem, que é plausível para qualquer utente que conheça a Vimeca, o motorista também não devia transportar pessoas.", "likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "1fe49c32-12d9-4801-c9d6-08d79e90b99d",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "A Vimeca e a RL prestam um péssimo serviço. É preciso dize-lo. É uma justa avaliação do serviço enquanto utente. 1 - Pontualidade deplorável, muito má mesmo, constantemente prejudica milhares de pessoas. 2 - Frota continua maioritariamente decrepita. Autocarros do anos 90 a gasóleo, não cumprem regras de ruído e provavelmente de emissão de gases.  3 - Falta de higiene dentro dos veículos. É realmente um ultraje. Um atraso.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "96608b53-d328-4187-cb4f-08d79e914fe4",
"user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Mas como é que chegámos a isto ? Ou muito me engano ou estão a gerar-se tensões muito estranhas no subterrâneo social.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":4,
"replies": [  {
        "id": "9731cb77-7613-4c4d-c9c8-08d79e90b99d",
        "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "É simples. Tolerância para com a entrada de membros da extrema-direita nas forças policias, que já é conhecido de publicamente há mais de 30 anos. Foi noticia na altura e agora muitos serão altos graduados que abrem as portas a outros iguais. A isto, soma-se a desagregação social na região da Grande Lisboa com o desenquadramento social e cultural de alguns grupos que geram atritos com os portugueses autóctones. Se somarmos a pobreza de muitos destes grupos e que leva a uma taxa de criminalidade acima da média, a fricção aumenta. Depois, temos a sensação de impunidade que a sociedade sente que existe quando se tratam de criminosos e a sua excessiva protecção relativamente às vítimas. E soma-se a frustração dos bons policias com as suas más condições de trabalho e impunidade dos criminosos.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "817cf6f8-10de-407a-f96f-08d7960b4eed",
        "user": "d4781e53-6690-42a7-9add-f26f01f2acf2",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Concordo com a sua visão bem expressa caro Pensador Livre. Obrigado.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "286c8725-7de0-41b0-d57f-08d79e915301",
        "user": "c7680446-9578-4617-9095-4d851f182e06",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Pensador Livre não é isso. A gratuitidade e a prepotência nos policias e na magistratura é algo cultural. Já existe à séculos. Simplesmente é mais facilmente observada e discutida nos dias de hoje.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "77ae9581-6e78-4969-cb89-08d79e914fe4",
        "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "@123: Sim, mas não explica tudo. Há problemas sociais a germinar e nem tudo se deve à tradição de prepotência das policias e tribunais. E esses problemas acabam por legitimar a brutalidade das policias para muitos. Há uma impunidade por parte dos criminosos pois os danos de um crime não são compensados com a punição, e a reabilitação é uma anedota. As pessoas apercebem-se dessa impunidade e passam a aceitar que a policia faça \"justiça\" pelas próprias mãos pois não acreditam nos tribunais. Depois há comunidades em que uma taxa grande dos seus membros se vêem envolvidos em problemas, e cujo comportamento choca com a nossa cultura sem haver trabalho de integração. Pior, quando se fala desses problemas é-se apelidado de xenófobo. E essa censura do Pol. Correcto é tudo o que o Chega necessita.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "228b1d3d-4c5e-4fd8-c9be-08d79e90b99d", "user": "2064500e-8a01-42b5-b97a-16e9802404d4", "date": "21.01.2020", "timestamp": "NA", "commentText": "Quando um polícia bate numa cidadã negra é racismo... E quando a polícia bate numa cidadã branca é o quê?", "likes": 0, "hasreplies": true, "numberOfReplies":8, "replies": [  { "id": "dd17fd67-dc20-4666-f960-08d7960b4eed", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "21.01.2020", "timestamp": "NA", "commentText": "Depende da cor do policia, se for negro é um cobarde que abusou da autoridade, se for branco é um cobarde que abusou da autoridade.        Pois temia pela sua integridade física,independentemente da cor a farda é igual.        Espero que tenha percebido.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "8c6019d9-174b-4d5e-a0cf-08d79e93891c",
        "user": "bab99655-ec40-4163-8e13-baaa16271164",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "E onde está a notícia de uma branca ter sido agredida por um polícia?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "5d2b669b-10a5-455f-c9c6-08d79e90b99d",
        "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Claro que percebemos Conde, desde que a vitima seja negra, e' racismo e quem contrariar e' da extrema-direita. E' sempre assim.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "4830a9c9-6d6b-4981-d561-08d79e915301",
        "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Não cidadão, não percebeu o meu comentário lamento.        Mas aqui não posso fazer um detenho, posso alvitrar que veja o video.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a49f1945-4055-431e-d562-08d79e915301",
        "user": "7bf23d48-368d-4824-8777-8dfa2c7246fd",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Quando um policia bate numa mulher negra e lhe chama preta de merda e macaca será o quê então?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "ed9bfc96-0b2b-4fc8-a0df-08d79e93891c",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Quando um polícia bate em seja quem for sem ser em auto-defesa e de modo proporcional, é crime. A étnia ou sexo do vítima não faz a mínima differença para a legalidade do ato.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "71c1b2b9-2496-4450-d56c-08d79e915301",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Vai-te deitar meu.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "02ef1d30-ccff-404d-f98a-08d7960b4eed",
        "user": "2064500e-8a01-42b5-b97a-16e9802404d4",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Ora nem mais ricardo111. A Escola Prática de Polícia precisa de nova metodologia e de novos tipos de recrutas. Esta polícia inclinada à violência e à extrema-direita é uma inimiga da democracia.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "46eabb12-11a7-40a0-c9bc-08d79e90b99d",
"user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "O que lhe aconteceu pode acontecer amanhã a qualquer um de nós, desde pertençamos a uma minoria, conforme manda a ideologia que tomou conta da PSP e que ninguém está empenhado em travar.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "3d086c11-e769-4d66-f973-08d7960b4eed",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Caro Pedro, caso não tenha notado por exemplo com o caso dos polícias que atacaram que nem cães um adepto fora do estádio num jogo de futebol, em frente ao filho da vítima, não é preciso pertencer a uma minoria para correr o risco de ser vítima de violência policial. O poder que vem com ser um membro da autoridade atrai muita gente que não presta para a profissão, e apesar de tudo indicar que esses tipos são uma minoria dos policias, como os policias quase todos cerram fileiras para proteger até os piores entre eles, os criminoso metidos na policia não acabam com os costádos na prisão como deviam.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a0c2c043-3b20-4d9b-f97b-08d7960b4eed",
        "user": "f3d50f05-a6a1-4c47-976b-938803589d8f",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Caro ricardo111, informo que inadvertidamente cliquei no botão Denunciar. Quanto à sua nota, tem razão mas não anula a minha. Uma coisa é haver polícias violentos que não deviam ser polícias e outra é tornarem-se numa espécie de milícias de um partido político, que é para onde tudo isto caminha.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6a707ca4-f2d1-4397-60dd-08d79e91b221",
"user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Todas as notícias assinadas por esta jornalista-activista são para torcer o nariz, pois os assuntos são sempre os mesmos e escritos com a devida ênfase emocional para criar impacto. Dito isto, entendo que se houve realmente violência desnecessária, exagerada ou desproporcionada, entendo que o agente em questão deva ser punido de acordo com a Lei. Antes disso ser decidido, que o caso seja bem investigado, com as devidas provas, e que a Justiça funcione, seja qual fôr a decisão final. Infelizmente, os comentadores do Público já fizeram o linchamento público do agente, nem sei para que mandam o caso para tribunal.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "83b15299-d087-4195-12bf-08d79e92bbbd",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Olhando para a cara da senhora é tão difícil assim perceber que houve \"violência desnecessária, exagerada ou desproporcionada\"?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "307ff05e-c729-4f40-12c0-08d79e92bbbd", "user": "f3d50f05-a6a1-4c47-976b-938803589d8f", "date": "21.01.2020", "timestamp": "NA", "commentText": "Os comentadores do Público, como não são juízes, comentam os factos já conhecidos conforme o seu direito num país livre. Quanto ao jornalista talvez o meu caro preferisse um relato mais adocicado da actuação da polícia só que este caso é demasiado amargo para satisfazer o seu gosto.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "8ca6af28-cc1f-444a-f966-08d7960b4eed", "user": "bab99655-ec40-4163-8e13-baaa16271164", "date": "21.01.2020", "timestamp": "NA", "commentText": "É pena não te meterem numa esquadra darem-te porrada até ficares todo negro e depois conseguires mostrar as provas de que foste agredido.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "52b21584-3a8f-48e2-d558-08d79e915301",
        "user": "e9c6dcfa-4967-4304-aae7-321fb3fb810c",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Presumo que o caro Dr tenha também avaliado e diagnosticado as mordidelas no agente de autoridade e concluido que, pelo contrário, essas sim, foram \"proporcionais\".", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "71b22e8b-9e8b-41bf-a0d5-08d79e93891c", "user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506", "date": "21.01.2020", "timestamp": "NA", "commentText": "Pois e' Pedro, ha muitos anos tambem se faziam julgamentos na praca publica, enforcavam-se pessoas, pelos vistos aqui e' o mesmo. Ao Severino, nao sei, nao estava la para ver, nao sei a que se devem estas marcas, nao conheco todas as circunstancias envolvidas. Nao sei se houve agressao por parte desta senhora ou nao, nao posso afirmar com 100% de certeza, por isso referi que prefiro aguardar pela investigacao e consequentes medidas a tomar. Eu posso achar exagerado, mas nao sei se todas estas marcas estao ligadas a agressoes de um agente ou consequencia de outro qualquer acontecimento. Nao sei, nao estava la para ver, nao posso insinuar. Uma coisa e' o que eu posso achar, levando em conta esta peca jornalistica, outra coisa e' (ou podera ser) a realidade.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "8da57fe9-bcf6-4565-a0d6-08d79e93891c", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "21.01.2020", "timestamp": "NA", "commentText": "pedromp, que faria se estivesse deitado no chão com um anormal sentado nas suas costas, a apertar-lhe o pescoço?        Já sei, ia a casa buscar a AK 21",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "d9fb3b9f-7e28-4319-c9b9-08d79e90b99d",
"user": "0a3f5416-92c0-4a59-84ad-9eaabff0dc23",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "O polícia também tem direito à presunção de inocência.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "7b720c28-d5f7-4c9a-d54e-08d79e915301",
        "user": "bd8c6007-2aba-4683-b45f-6ea261858023",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "E também o direito de mentir a serviços de emergência, como relatar \"quedas\" misteriosas.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "86d9698f-b6ef-4c7f-c9bd-08d79e90b99d", "user": "e9c6dcfa-4967-4304-aae7-321fb3fb810c", "date": "21.01.2020", "timestamp": "NA", "commentText": "E, mais importante ainda, à defesa da sua integridade física e da sua vida.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "a109c5d4-954e-43c6-a0fa-08d79e93891c", "user": "c7680446-9578-4617-9095-4d851f182e06", "date": "22.01.2020", "timestamp": "NA", "commentText": "E tem o direito de não ter a sua cara revelada enquanto dá porrada numa mulher com metade do seu tamanho. A propósito, já que se fala tanto de equipamento para os PSPs quando é que começam a ter câmaras de video-vigilância nas esquadras e carros da polícia?",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "764a7693-2c35-464c-c9b8-08d79e90b99d",
"user": "1bb329ca-dc13-41e4-94bc-09e90ae16133",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Se agrediu um agente de autoridade, foi bem merecido. Seja branca preta azul às bolinhas.O mais extraordinário é que por ser preta trata-se logo de racismo. Se fosse branca era apenas maus tratos. Não há pachorra. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "463c732e-c2c4-48d3-f967-08d7960b4eed",
        "user": "bab99655-ec40-4163-8e13-baaa16271164",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "\"Se agrediu um agente de autoridade, foi bem merecido.\" - E quem disse isso, o polícia?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "12b2e6e1-0491-456f-60e3-08d79e91b221", "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951", "date": "21.01.2020", "timestamp": "NA", "commentText": "Você tem noção do que escreveu? Desde quando um agente da autoridade tem o direito de espancar uma pessoa que resista à detenção? Que possa fazer uso da força e até mesmo de violência justificada e na medida necessária para conseguir executar a sua missão é uma coisa. Outra totalmente diferente é espancar gratuitamente alguém. Já pensou que um dia, lhe pode acontecer a si? Pode ir a conduzir um carro, é mandado parar por um policia, você dá uma resposta que o policia não gosta e a seguir leva uma carga de porrada. Depois justifica que você o agrediu e é a palavra dele contra a sua. Se toda a gente pensar como você, ficará isolado porque o policia tinha o direito de espancar quem o \"agrediu\". Pensa que só os negros são espancados ou vitimas de maus policias? Pense duas vezes.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "57db4977-a75e-40f8-a0c8-08d79e93891c", "user": "62d66efe-862a-4217-b429-8bc4acede345", "date": "21.01.2020", "timestamp": "NA", "commentText": "E então que fez a Cláudia? ", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "3e33aa69-2cc5-428b-60dc-08d79e91b221", "user": "bd8c6007-2aba-4683-b45f-6ea261858023", "date": "21.01.2020", "timestamp": "NA", "commentText": "Parece que apanhou um enxerto de porrada ou alternativamente \"caiu\", dependendo do momento em que o senhor agente decidiu relatar o acontecimento.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "4a320f57-736d-49df-12ba-08d79e92bbbd", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "21.01.2020", "timestamp": "NA", "commentText": "Então mas chamam a isto um profissional, policia? Naaaaa...", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "b452ddc6-7224-4e38-d580-08d79e915301", "user": "c7680446-9578-4617-9095-4d851f182e06", "date": "22.01.2020", "timestamp": "NA", "commentText": "Sim. Não há dúvidas nenhumas. É mesmo um profissional da polícia.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "1a2f78bd-d500-4a01-f95d-08d7960b4eed",
"user": "9f89d551-b5eb-4509-a6d2-731428ea9cbb",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Devia levar igual tratamento numa cadeia onde houvesse cidadãos negros..vergonha , sinto-me envergonhado...o que diz o CHEGA desse Ventura?preso  imediatamente esse policia..sou  cidadão portugues e brancoll",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "66e341f7-22c8-461a-a0fb-08d79e93891c",
        "user": "c7680446-9578-4617-9095-4d851f182e06",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "O Ventura está a ver o futebol...",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "3fee72c9-c150-49df-d59c-08d79e915301",
        "user": "a344e59e-b749-4734-b6d4-07e32fb79941",
        "date": "22.01.2020",
        "timestamp": "NA",
        "commentText": "Caro Luciano Rodrigues Leal o Sr. imagina que o CHEGA não é racista? É. Imagina que o CHEGA tem formação para mais do que apoiar a Polícia contra os cidadãos do bairro conhecido por \"Jamaica\"? Não. O Sr. imagina que os comportamentos sociais são isentos de excessos? Está enganado. É necessária muita formação cívica para vivermos em sociedade. O que lhe ocorreu Caro Sr. foi reclamar violência para cima da violência. Imagine-se nos sapatos da senhora ou nas botas do Polícia, tinha recorrido à violência como escreveu! ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "532616b4-bfcf-4e21-c9b3-08d79e90b99d", "user": "a344e59e-b749-4734-b6d4-07e32fb79941", "date": "21.01.2020", "timestamp": "NA", "commentText": "Muitos nervos à flor da pele. Muita crispação na sociedade. É a degradação social que decorre da degradação dos serviços públicos e da vida por um fio. É uma emergência nacional mudar as políticas de excedente orçamental para excedente social!", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "9d4f4fb6-2fb9-4193-12c6-08d79e92bbbd", "user": "1af33823-cbbb-45eb-b6ec-c613581a481d", "date": "21.01.2020", "timestamp": "NA", "commentText": "Sem excedente orçamental nao existem condicoes para investimento nesse \"excedente social\". Sem excedente orçamental existem défices, endividamento e austeridade. Mas os comunistas nao percebem isso.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "160de38a-4e95-478c-12b9-08d79e92bbbd", "user": "5240e26a-673f-4c54-a79e-26171d19bda5", "date": "21.01.2020", "timestamp": "NA", "commentText": "Muito estranho o facto que, repetidamente, nestes últimos dias, notícias referente a Portugal aparecem primeiro no semanário luxemburguês em português \"Contacto\" ou no diário luxemburguês em alemão e francês \"Luxemburguer Wort\", ligados um e outro ao episcopado do Luxemburgo Como explicar isso ? Quererão dizer que é mais fácil aos portugueses e cabo-verdianos residentes no Luxemburgo ter acesso aos média do que os portugueses terem acesso aos média em Portugal ? Interrogação que merece reflexão", "likes": 0, "hasreplies": true, "numberOfReplies":1, "replies": [  { "id": "88b3da83-89ed-4b08-cb4a-08d79e914fe4", "user": "66e401c2-0331-44a7-93c4-1bc15674aeed", "date": "21.01.2020", "timestamp": "NA", "commentText": "Não acho nada estranho. Em Portugal vive-se em negação de várias coisas. Uma delas é o racismo. Outra é a discriminação a propósito de tudo e mais alguma coisa. A discriminação pela idade por exemplo. Mas claro isso em Portugal é considerado um não assunto. É uma sociedade muito cega e vesga. Mas acha que tem uma visão perfeita. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "bc7e61ed-158d-4c12-c9b2-08d79e90b99d", "user": "e9c6dcfa-4967-4304-aae7-321fb3fb810c", "date": "21.01.2020", "timestamp": "NA", "commentText": "Em estados de direito, o uso da força está reservado ao estado, através das forças armadas e de segurança. Viver civilizadamente em sociedade implica, além do mais, respeitar as normas, as leis e a autoridade do estado. Inclusive respeitar o espaço público, pagar as tarifas nos tranportes públicos, respeitar a polícia e acatar as suas indicações. Pretender viver-se não só à margem destes fundamentos básicos como a eles clamar um qualquer excepcionalismo rácico e tentar implementar, contra o estado e com recurso à força, esse suposto execepcionalismo, é de facto extraordinário. ", "likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "4476b14d-1c1e-432c-a0c4-08d79e93891c",
"user": "bd8c6007-2aba-4683-b45f-6ea261858023",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Pensei que o Movimento Zero estava todo no aeroporto de Lisboa. Parece que alguns ficaram a \"trabalhar\".", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "d5341a9b-2ee2-4f7b-cb45-08d79e914fe4", "user": "c7621000-17ba-4e8f-ad64-19553db4f3ad", "date": "21.01.2020", "timestamp": "NA", "commentText": "Que ninguém ache que está livre de ser vítima de uma coisa destas. Portugal já se chocou quando um PSP espancou um adepto do Benfica em frente aos filhos sem razão. Não pode ficar descansado ao ver estas fotos, de alguém que foi espancada enquanto estava em custódia policial. Esqueça a cor da sua pele: em Portugal, isto pode acontecer-lhe. Está na hora de irradiar exemplarmente estes comportamentos das forças de segurança. ", "likes": 0, "hasreplies": true, "numberOfReplies":2, "replies": [  { "id": "770fae4d-e544-4aad-d555-08d79e915301", "user": "832a15c9-5e81-467f-b57c-3be117a36652", "date": "21.01.2020", "timestamp": "NA", "commentText": "Subscrevo na íntegra tudo aquilo que disse.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "24d72220-fc4c-442b-f974-08d7960b4eed",
        "user": "960db799-ed41-4889-b6be-c0e2a3fb79cb",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Repare lá como na televisão, quando entrevistado o tipo do Sindicato da polícia imediatamente saltou à defesa do colega. Este tipo de coisas aconteceu e continua a acontecer porque os polícias piores são protegidos pelos outros, sem qualquer questão. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "480483fc-462c-45cb-12b5-08d79e92bbbd",
"user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Esta actuação policial é indigna de um estado de direito, este agente não tem condições de desempenhar o cargo que ocupa por falta de educação cívica.A chefia responsável por este agente deve de ser substituída imediatamente, a detenção do sujeito deve de ser imediata bem como a apresentação a um juiz. Pois este acto, é crime em qualquer parte do mundo.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e3f5a237-837f-4182-12b4-08d79e92bbbd",
"user": "8e71a3ab-3833-429f-8ad3-dd5f6cd068e6",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Um valentão... São estes exemplos de valentia que comportam como autênticas excepções à regra, que a PSP é daquelas instituições que têm tido uma ascencional postura que muito a qualifica como uma força de ordem nacional. Apesar destes lamentáveis episódios, mantenho uma apreciável opinião da PSP.  É certo que às vezes também aparecem por aí uns zeros, mas esses não passam disso mesmo, não passam de zeros... ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "44cbe211-0d2b-49b9-c9b1-08d79e90b99d",
"user": "3299e62f-1ed2-4012-872b-3d0cdf13fdad",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Este polícia anda a imitar a sua congénere dos usa... Anda a ver muita tv americana.Matarruano!!!Polícia desta não quero!!!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e1dd91b9-535e-4bde-a0c3-08d79e93891c",
"user": "082feffc-1912-4bef-97f4-182cd6162cb2",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Uma queda com a cara nesse estado... está bem, está. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "e6a54287-af44-4d62-12b2-08d79e92bbbd",
"user": "87150902-10a6-4618-9b75-609e41840a60",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "Querem ver que agora não se pode cobrar bilhete a quem não o tem? Esta mulher, armada em valentona, agrediu o agente que exigia o título de transporte da filha. Agora, em nome do racismo, vem armar-se em vítima. Agrediu, insultou e não queria receber a justa paga que a pusesse na ordem. Deveria era ficar calada e aprender a respeitar a ordem. Ordem e respeito são para todos, não apenas para alguns. ",
"likes": 0,
"hasreplies": true,
"numberOfReplies":6,
"replies": [  {
        "id": "c09ac763-4d95-4c5d-d54a-08d79e915301",
        "user": "082feffc-1912-4bef-97f4-182cd6162cb2",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Mesmo que seja verdade o que diz, nada dá legitimidade à polícia para deixar o rosto de alguém nesse estado. E o senhor, sendo tão \"temente\" a Deus, devia envergonhar-se de fazer comentários  dessa natureza. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "473e0568-9d38-492b-cb46-08d79e914fe4", "user": "1f01d620-6de2-4998-ac7e-bd8de2276a9d", "date": "21.01.2020", "timestamp": "NA", "commentText": "Aprovei este comentário, porque acho importante permitir que pessoas que apoiam este tipo de barbaridade e crime, sejam expostas à sociedade que manifestamente tem dificuldade em integrar.        Temo pela educação dos seus filhos e pelos valores que lhes transmite.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "797b5073-ddbd-4d3c-d54b-08d79e915301", "user": "e9c6dcfa-4967-4304-aae7-321fb3fb810c", "date": "21.01.2020", "timestamp": "NA", "commentText": "E com isto, alheio a todos os aproveitamentos políticos espúrios, o Ruben disse tudo o que há para dizer. Presumo que, tal como eu, tenha conhecimento directo e diário do que se passa nos tranportes públicos de Lisboa. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "3f2cd01a-bc01-4194-60da-08d79e91b221",
        "user": "f98a3a77-b21e-4e3e-a084-67b286d8c3f4",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Ruben, é lamentável que não saiba que as crianças têm direito a transporte gratuito e a senhora até se comprometera a apresentar o passe na paragem do autocarro. Fica claro que nem o motorista, nem o polícia têm a formação necessária para desempenhar as suas profissões. Os dois deviam ser exonerados das suas funções.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "a94fb6fd-ac88-4595-60db-08d79e91b221",
        "user": "ab0c660e-4a2a-496c-bfac-c41ebec203c5",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "As crianças até aos 12 anos não pagam. Não há qualquer motivo para actuação policial de nenhum género neste caso, uma vez que a menina tinha 8 anos. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "9a5249fd-14ba-4971-c9c3-08d79e90b99d",
        "user": "e9c6dcfa-4967-4304-aae7-321fb3fb810c",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Antunes, Catarina : o recurso à força por parte do agente da autoridade não se deveu à falta de título de transporte ou à idade da criança, mas sim à conduta violenta da mãe da criança e de outros associados. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "c0535d31-5b97-42f0-cb43-08d79e914fe4",
"user": "37de1b82-4694-45c9-8da0-e7e140607b39",
"date": "21.01.2020",
"timestamp": "NA",
"commentText": "E depois há quem se espante quando alguém diz que a Polìcia é uma \"bófia\" racista. A violência que esta senhora sofreu porque a filha se esqueceu do passe em casa, passe que o filho depois levou à paragem de autocarro não tem explicação. ", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "da83eb73-a048-4cdd-a0c5-08d79e93891c", "user": "42b21d61-6e91-4dc9-a3b6-82afbc54c704", "date": "21.01.2020", "timestamp": "NA", "commentText": "Toda a razão !", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "6e7364c9-9816-41b5-cb50-08d79e914fe4", "user": "8b7f8fc7-531b-445a-8d72-a12e1c7fa951", "date": "21.01.2020", "timestamp": "NA", "commentText": "@M. Paredes: Cuidado com as generalizações. Que há elementos racistas de extrema-direita na policia já o sei há + de 30 anos. Mas afirmar, que a Policia (na totalidade) é racista é absolutamente inaceitável e a demonstração de preconceito. Isto é, em nada diferente daqueles que critica. Segundo a sua lógica alguém poderia dizer que as mulheres são todas prostitutas porque alguma recorrem a modo de ganhar a vida. Ou que os negros são todos criminosos. Acha justo? Pensa que se combatem preconceitos atirando com preconceitos? O que aconteceu, se for como aparenta, é absolutamente intolerável e deve ser levado às últimas consequências. O que se dispensa é antagonizar uma instituição, atacando todos os seus membros e encurralando os bons junto com os maus. Só fará com que os bons se percam.", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "f8868338-f8d7-4c77-cb52-08d79e914fe4",
        "user": "0ab8ca6a-2dea-440e-85e9-00d7fb3973b0",
        "date": "21.01.2020",
        "timestamp": "NA",
        "commentText": "Quem também está a ser acusado de racismo é o Livre.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}