{
 "header": {
 "title": " Até quando haverá racismo contra as mulheres negras em Portugal? ",
 "subtitle": " Na Amadora, uma mulher/mãe/vítima negra foi algemada, sofrendo, sangrando, sendo torturada, como no passado. Oxalá tais imagens fossem apenas fruto de uma ficção. ",
 "owner": " ['Rita Cássia Silva'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 625  partilhas",
 "datePosted": " 24 de Janeiro de 2020, 4:52 ",
 "dateExtraction": " 2020-02-13 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/01/24/sociedade/opiniao/ate-havera-racismo-mulheres-negras-portugal-1901460 ",
 "postText": " ['Quando uma mulher negra é espancada por homens brancos que representam, ou não, a Lei, sua alma é torturada cinco séculos atrás, pois seu corpo representa todos os corpos de todas as mulheres negras que foram capturadas em suas terras, que foram traficadas, violadas, feitas corpos escravos para que de seus ventres fossem arrancadas as crianças nascituras escravas para serem vendidas enquanto coisas.', 'Mulheres negras, por vezes queimadas vivas, por outras assassinadas e não enterradas, por outras degoladas, por outras ainda, atiradas ao mar. Mulheres negras que não podiam dar de mamar aos seus próprios filhos, mas que alimentaram homens brancos e mulheres brancas que delas receberam não somente o leite, mas o afeto de que necessitavam para sobreviver!', 'Quando uma mulher negra é torturada por homens brancos que representam, ou não, a Lei, seu corpo torna-se corpo de todas as mulheres negras coexistentes no tempo presente. Mulheres negras trabalhadoras, quotidianamente humilhadas conforme as suas tonalidades de cor de pele, rechaçadas conforme as suas instruções escolares e/ou conhecimento das línguas nacionais dos locais onde vivem, perseguidas conforme os seus saldos bancários. Mulheres negras que, em pleno século XXI  e importa salientar  que o 25 de Abril ainda há de vir , continuam a ter que lutar quatro vezes mais do que as outras mulheres, a fim de que possam subsistir. Mulheres negras que têm os seus filhos e filhas abduzidos constantemente por uma assistência social decrépita, que de social apenas carrega o nome. Como nos é possível?', 'Quando homens brancos torturam mulheres negras, estão a negar-se enquanto seres humanos, porque sobre a sua espécie humana, de facto, nada sabem.', 'De 19.01.2020 chegou-nos, através das redes sociais, um relato testemunhal sobre violações de direitos fundamentais das pessoas, sobre segregação racial em Portugal, sobre a prática concreta de racismo estrutural. Uma mulher/mãe e uma criança, negras, foram retiradas de dentro de um autocarro, pelo facto de a criança ter esquecido o cartão/passe do transporte. O que se passou a seguir  vivendo nós num Estado de Direito Democrático  é absolutamente inaceitável.', 'A mulher/mãe/vítima foi algemada, foi espancada por agentes policiais. Sua filha de oito anos assistiu à sua mãe ser torturada. Do relato lê-se que a mulher/mãe/vítima recebeu socos, pisadelas, empurrões, chutos, apertos no pescoço gritos: Preta, vai para a tua terra. Vê-se as consequências de todos estes atos no corpo da mulher/mãe/vítima através de vídeos onde podemos observar o seu rosto totalmente transfigurado. Bem como podemos observar um senhor agente policial sentado em cima da mulher/mãe/vítima, cujo corpo foi  suponho  arremessado ao chão. A mulher/mãe/vítima algemada, sofrendo, sangrando, sendo torturada, como no passado. Oxalá tais imagens fossem apenas fruto de uma ficção.', 'Estamos ainda muito longe de co-criarmos igualdade de direitos entre mulheres, crianças e homens, porque ainda não preferimos compreender que o racismo estrutural que existe em Portugal foi uma invenção outrora bem nossa e que, sendo o Planeta Terra um território de passagem, poderíamos preferir que todos e todas pudéssemos viver  de facto  melhor. No entanto, talvez estejamos um pouco mais perto de começarmos a saudar com consciência no presente as dívidas portuguesas com o passado. Se assim Portugal preferir.', 'Das mulheres negras que residem neste território, por obséquio: nenhuma gota de sangue a mais!', 'A autora escreve segundo o novo Acordo Ortográfico'] ",
 "numberPosts": " 21 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "474d002e-4e38-4584-5bfd-08d7aae8350a",
"user": "20dba57a-a0a7-4391-9f3c-804eb0cd3f7f",
"date": "06.02.2020",
"timestamp": "NA",
"commentText": "O maior racismo contra as mulheres negras é dos homens negros, que preferem as brancas, de preferência loiras.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "bc1257af-f7c3-4acd-3113-08d7a71f81f3",
"user": "b78163aa-b503-424c-82bc-43654c2ff5ab",
"date": "01.02.2020",
"timestamp": "NA",
"commentText": "Foi algemada porque resistiu à autoridade. Vem no Código Penal. Quer então dizer, Rita Silva, que se um polícia me algemar está a ser racista? Sou branca...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "edbde9c7-4a32-48ca-2667-08d7a25e726d",
"user": "283631f5-b877-47d4-b6c9-cf3771ef6960",
"date": "27.01.2020",
"timestamp": "NA",
"commentText": "Um jornal como o Público devia pensar duas vezes antes de enveredar pelas campanhas do ódio racial, mesmo que a reboque do politicamente correcto. Se eu, que sou branca, me desentender com este senhora no metro, porque ela me pisou ou me passou à frente, será que ela me vai odiar porque vai vir à tona toda o legado de humilhação e escravatura que não sei quem branco (não certamente os meus antepassados, que eu não venho da nobreza) exerceu sobre as suas antepassadas? A única explicação que vejo para isto é que enquanto caça aos cliques é um sucesso. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "971e73ed-b792-4d3b-b118-08d7a25e0ed4",
"user": "f6a47c15-6984-4897-b08d-24849c4938c1",
"date": "26.01.2020",
"timestamp": "NA",
"commentText": "A censura dos racistas continua forte aqui no Publico.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "6bbe4b37-cc3e-478d-c475-08d7a16d6acd",
"user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
"date": "25.01.2020",
"timestamp": "NA",
"commentText": "Não concordo. A diferença não está na cor da pele mas no volume da carteira. A Rita Cássia da Silva omite, que a discriminação existe para todos, independentemente da cor da pele. O factor económico é absolutamente relevante para o elevador social. Mas não me digam que uma mulher branca criada num ambiente social deficitário, é menos discriminada do que uma de pele castanha, nas mesmas condições. Há uma falta de consciência socio-económica-política sobre as causas da discriminação. Empurrar tudo para o racismo é falso, embora reconheça que existe racismo, mas: também existem criminosos, não é por isso que somos todos criminosos. A polarização do tema, tal como tem vindo a ser feita até aqui, prejudica a causa. Causas ganham-se com objectividade, com cérebro. As emoções falham o alvo.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0381c0b0-ec67-4f5e-92d3-08d7a16a251c",
"user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
"date": "25.01.2020",
"timestamp": "NA",
"commentText": "Nunca fui racista toda a minha vida. Posso afirmar tranquilamente porque o racismo pratica-se, não é um conceito abstracto. Agora leio este texo em que me informam de forma inesperada que sou um racista colonizador branco. Fui apanhado de surpresa, pensava que nao ser racista se praticava no dia-a-dia, mas não chega. Pois então tragam la a conta para pagarmos todos. Mas continuo a achar que o mais eficaz anti-racismo pratica-se e nao percebo como se relaciona com uma especie de divida de vingança com 500 anos. Vamos investir tempo nisto em vez de o investirmos a educar os nossos filhos?",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "e8cdc85b-f29d-4eb9-1d7f-08d7a16e3d1c",
        "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
        "date": "25.01.2020",
        "timestamp": "NA",
        "commentText": "Subscrevo na íntegra.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "c37f40b8-5d74-49d0-fb45-08d7960b4eed",
"user": "37de1b82-4694-45c9-8da0-e7e140607b39",
"date": "25.01.2020",
"timestamp": "NA",
"commentText": "Podemos saber se alguém é racista pelos comentários que escrevem neste espaço, ou seja, pela falta de empatia com a senhora negra que foi brutalizada pelo polìcia. A frieza que mostram ao verem um polìcia montado a cavalo nas suas costas e depois a sua face transformada num bolo pelas agressões, denota o que eles pensam, \"ela não é uma das nossas\". ", "likes": 0, "hasreplies": true, "numberOfReplies":7, "replies": [  { "id": "a9e5c9ff-5295-490d-c44a-08d7a16d6acd", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "25.01.2020", "timestamp": "NA", "commentText": "Margarida o tema é importante e merece reflexão em vez de histeria. Deixe-me dizer-lhe na qualidade de praticante da boa relação entre culturas, na qualidade de praticante do não racismo, a Margarida faz um péssimo trabalho nesta area. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "4a646c0d-977b-422b-8a20-08d7a16e1ca8", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "25.01.2020", "timestamp": "NA", "commentText": "Acusar uma mulher de histeria porque não concorda com as suas afirmações é de macho, quero dizer, de machista. Sou Moderadora há anos e não me recordo de alguma vez ter visto um comentário de um homem a chamar histérico a outro homem!", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "df6b9abb-3c38-4704-1d65-08d7a16e3d1c",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "25.01.2020",
        "timestamp": "NA",
        "commentText": "Fui apanhado de surpresa. Sozinho não chegava a essa conclusão enviesada. O histerismo existe do ponto de vista mediatico. Claro que sua postura agressiva não lhe permite ler uma critica de boa fé. Bão gostei do seu insulto. Machista?  ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "62a8f6d4-af2a-4cdd-c45f-08d7a16d6acd",
        "user": "37de1b82-4694-45c9-8da0-e7e140607b39",
        "date": "25.01.2020",
        "timestamp": "NA",
        "commentText": "É pior a emenda que o soneto, agora sou agressiva, mais outro estereótipo de género. É melhor ficar caladinho para não se enterrar mais. ",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "af51f1ca-89d4-4631-92e8-08d7a16a251c",
        "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0",
        "date": "25.01.2020",
        "timestamp": "NA",
        "commentText": "Uau. Tudo que se diga é um estereótipo qualquer. Assim se define a \"intolerância\". A minha critica foi justa. A sua critica à minha mensagem foi imediatamente, \"machista\" e \"\"estereótipo de gênero\" onde esta a minha referencia a gêneros? Ridículo.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f5bdc321-911b-4af4-c483-08d7a16d6acd", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "25.01.2020", "timestamp": "NA", "commentText": "Critica justa? Isto não tem nada a ver com justiça, tem a ver com um universo conceptual sexista que você internalizou e do qual nem tem consciência. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "0e59aa03-3f79-4c06-4490-08d7a16e0ca7", "user": "2b7837c6-2419-4f8d-861c-5df00f7707c0", "date": "26.01.2020", "timestamp": "NA", "commentText": "Nem sequer falei de generos. A sua conversa é ridicula. Sem sentido. Nem sei que responder. É um insulto vindo do nada e que nada tem a ver com o meu ponto inicial. Mas ja que me insultou eu vou dar-me ao trabalho de responder. Os meus progenitores sao casados à 40 anos. Na minha casa o meu pai lavava a roupa e fazia o jantar. A minha mãe chegava tarde porque trabalhava muito, estava investir na sua carreira. A ver se trazia mais conforto para casa. Tenho mais 3 irmaos. Hoje sou pai de uma filha. A minha familia sao por agora duas mulheres. Ambas me amam. Ambas sabem que sou o contrario de uma machista. Você nao pode simplesmente insultar uma pessoa porque não tem argumentos. É triste.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "6005d33e-12af-4368-e806-08d7a0aa97a5",
"user": "2773f406-cd43-4315-9702-e25d8f770993",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Um texto que descreve a verdade. Há quem goste de viver na mentira das suas pequenas vidas ridículas, em que a sua única satisfação advém de se julgarem melhor do que os outros. Gente que necessita d se sentir superior para lidar com a sua própria mediocridade. Venham aqui afirmar que há alguma mentira dita neste texto!",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "aad3c6c2-8d05-4fc9-77d0-08d7a0851ad4",
"user": "b9160c40-fb89-4db3-accd-7da96a21110e",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Um nojo de artigo de opinião. Dois minutos da minha vida perdidos.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":3,
"replies": [  {
        "id": "1511e19d-1546-47fe-f889-08d7a07f6a90",
        "user": "ec36b198-a954-4953-93ac-1d75cfda82a9",
        "date": "24.01.2020",
        "timestamp": "NA",
        "commentText": "Creio que o Sum sabe a quantidade de vezes que discordo terminantemente das suas posições, especialmente no que toca a este tipo de temas. No entanto, neste caso estou 100% de acordo.. nem cheguei aos 2 minutos, li o título, \"lead\", primeiro parágrafo e parei. Como é que alguém consegue viver com tanta falta de noção e rancor dentro de si?!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "56c40893-a87b-4943-1d47-08d7a16e3d1c", "user": "37de1b82-4694-45c9-8da0-e7e140607b39", "date": "25.01.2020", "timestamp": "NA", "commentText": "As mulheres negras carregam dentro delas a memória da Escravatura e da Colonização, uma memória de quem foi humilhada, inferiorizada, oprimida, explorada e violada. E não são homens sentados em cima do seu privilégio branco que têm moral para julgar um artigo como este. Vocês são homens sem memória porque vos convém esquecer os crimes que foram e são cometidos contra as mulheres negras. Shame on you!", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f289c9f1-66c9-433b-28fc-08d7a25cbad7", "user": "283631f5-b877-47d4-b6c9-cf3771ef6960", "date": "27.01.2020", "timestamp": "NA", "commentText": "Margarida, eu (que não sou filha de nobres) carrego dentro de mim o estigma dos meus antepassados, vassalos, servos da gleba, explorados, suados, esfomeados, que deram o corpo, o sangue, a vida, para alimentar um qualquer suserano que jurara fidelidade a um soberano. Posso ver as coisas assim e agoniar-me de cada vez que vejo um D Duarte Pio na televisão, por exemplo. Ou isso ou projectar-me no aqui e agora, em quem sou, em quem são os que me rodeiam, e fazer mais por mim e pelo mundo à minha volta em vez de estar sempre a cobrar dos outros. Escolhas... A Margarida faça a sua. A autora do artigo claramente já fez a dela. Não creio que rancor pelo passado leve a algum lado. Fosse assim e eu teria de odiar espanhóis, franceses, alemães e mais um ror de gente, além dos próprios portugueses.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "cee35c59-16d9-48bd-fab6-08d7960b4eed",
"user": "98ee4ecd-35fe-4e8b-94c9-9481e7ed7506",
"date": "24.01.2020",
"timestamp": "NA",
"commentText": "Cito: \"Mulheres negras que, em pleno século XXI [...] continuam a ter que lutar quatro vezes mais do que as outras mulheres\". Sao uma vergonha as \"outras\" mulheres, passam a vida a exigir igualdade de genero (ou la o que essa parvoice e') e escravizam as mulheres negras. As \"outras\" mulheres deviam ter vergonha! (ironia). Agora a serio, este artigo mais nao e' que uma vergonhosa vitimizacao racial. Sempre o mesmo discurso do \"sou discriminada por ser negra\", de queixar-se da saude (como se os negros fossem os unicos a queixarem-se). Ate quando continuara a imprensa a permitir textos destes? Estes textos de opiniao sao do mais puro e ideologico racismo que existe, nao ha outra maneira de classificar este artigo. Ganha vergonha, Publico.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]}