{
 "header": {
 "title": " Divididos, Joacine e Livre já estão de olhos postos no futuro ",
 "subtitle": " Desde que foi conhecida a decisão do órgão máximo do Livre, a deputada Joacine Katar Moreira ainda não se pronunciou. ",
 "owner": " ['Liliana Borges'] ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " 107  partilhas",
 "datePosted": " 1 de Fevereiro de 2020, 21:28 ",
 "dateExtraction": " 2020-02-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://www.publico.pt/2020/02/01/politica/noticia/divididos-joacine-livre-ja-estao-olhos-postos-futuro-1902553 ",
 "postText": " ['A separação entre o Livre e a deputada Joacine Katar Moreira já está em andamento, mas os próximos capítulos ainda não estão definidos. Independentemente desses desafios  e de um possível processo disciplinar que se poderá estender até à expulsão do partido , ambas as partes estão já a tratar da separação de bens. Os danos de perder representação parlamentar são óbvios para o Livre, mas também Joacine Katar Moreira perderá tempo de intervenção em São Bento. Conscientes das dificuldades que a decisão traz, há pelo menos um ponto de convergência entre a direcção do Livre e a deputada eleita: os dois lados irão apostar na comunicação com os eleitores, mas a duas vozes.', 'De um lado, Joacine Katar Moreira prepara o lançamento de um site em nome próprio, do outro, o Livre irá apostar em comunicar as suas propostas políticas durante os próximos anos (e com os olhos nas próximas eleições regionais e autárquicas) como um partido credível.', 'A preparação do futuro site de Joacine Katar Moreira foi noticiada pelo Expresso, ainda antes da retirada de confiança política. Ao jornal, o responsável pelo gabinete parlamentar de Katar Moreira explicou que o projecto ainda está em fase de desenvolvimento inicial e ainda não há uma data para o lançamento. Sabe-se, porém, que o objectivo será marcar a agenda política, o que permitirá à deputada ter uma plataforma alternativa para se pronunciar sobre a actualidade e para comunicar directamente com os eleitores.', 'O site deverá servir também para preencher a ausência de Joacine Katar Moreira das redes sociais: a deputada tem Facebook, mas está reservado a amigos, e desde o início de Dezembro que não tem conta no Twitter, onde tinha presença activa desde Março de 2019, para divulgar as suas mensagens políticas e as transcrições de intervenções no Parlamento. Após os primeiros desentendimentos públicos com a direcção do partido, a deputada apagou a conta, recusando-se a comentar a sua decisão.', 'Do lado do Livre, que se mantém activo nas redes sociais, a preocupação é reconquistar a confiança dos eleitores nos próximos anos, sem ignorar as três eleições que antecedem as próximas legislativas, apostando num programa político ambientalmente sustentável e socialmente justo.'] ",
 "numberPosts": " 19 comentários",
 "srcType": " text ",
 "nameNewspaper": " Público  ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
"commentThread": [{
"id": "6238c46f-899b-4212-6d09-08d7a71d3427",
"user": "efe35ac9-9dc3-415f-b459-13cac2e136c4",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "Futuro? Não creio haver grande futuro para o Livre, como eu sempre pensei, nem para Joacine, ao contrário do que eu cheguei a pensar.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "34d3990f-158b-4729-9669-08d7a7234d68",
"user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "Segunda tentativa: A novela continua, está a chover na rua, não dá para ver a Lua, nem com uma perua, haja quem puxe a charrua, que ignore a falcatrua, nua e crua, descontrua, descontrua. Que treta! A Joacine não tem estaleca. Para desconstruir é preciso método e um mínimo de fairplay. E se for a mentir tem de ser convincente. Há talentos naturais. Não é o caso. Está a prejudicar a(s) causa(s), a senhora Moreira. E isso é imperdoável.",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "4a40a15b-310b-4400-312e-08d7a71f81f3",
        "user": "f50761ec-7bcb-4c3d-b3a2-594a2d82b66a",
        "date": "02.02.2020",
        "timestamp": "NA",
        "commentText": "\"E se for a mentir, tem de ser convincente. Ha' talentos naturais\"? Entao a Cera, apesar da rima, gosta e' que lhe saibam mentir?", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "f6919bee-23e9-4e9e-e8a4-08d7a71f1c34", "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a", "date": "02.02.2020", "timestamp": "NA", "commentText": "Caro Barbosa de Almeida, que pergunta difícil... quem é que não gosta de uma boa mentirazinha no momento certo dita pela pessoa certa? Quer que faça mea culpa in Público? Se calhar gosto mais do talento natural em si do que da mentirazinha. Já me confundiu. Agora fico com um dilema. Ainda bem que é domingo. :)) Mas relativamente às causas não tenho quaisquer dúvidas: a mentira é sempre contraproducente. ", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "c3efe24d-76e4-4b24-6cf7-08d7a71d3427", "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a", "date": "02.02.2020", "timestamp": "NA", "commentText": "Parece que os meus comentários hoje não merecem ser publicados. É uma pena, logo hoje que estou inspirada...",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "01dadada-c74a-4a5a-9665-08d7a7234d68",
"user": "082feffc-1912-4bef-97f4-182cd6162cb2",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "A Joacine está a cozinhar com o Mamadu a criação do partido \"racismo invertido\", depois ela dá notícias.", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "e7bdbd8e-8d4c-47a1-e895-08d7a71f1c34", "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db", "date": "02.02.2020", "timestamp": "NA", "commentText": "O Manchester não quererá a Joacine?", "likes": 0, "hasreplies": true, "numberOfReplies":3, "replies": [  { "id": "1aea0f19-db5a-4dbd-ff69-08d7960b4eed", "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a", "date": "02.02.2020", "timestamp": "NA", "commentText": "Segunda tentativa: Caro Novo Humbo, fiquei a pensar que não é adepto fervoroso do Manchester... nesse caso, subscrevo. Se estou enganada, paciência! :)", "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "8324d842-c7a9-4092-85be-08d7a71d3d96",
        "user": "beaa8e9a-2321-4fd3-af07-a6badcbc56db",
        "date": "02.02.2020",
        "timestamp": "NA",
        "commentText": "Bem, a Joacine tem, em excesso, a maioria dos ingredientes mais importantes para um futebolista moderno: Mais mal-criada do que um Bruno Fernandes, mais narcisista do que um Cristiano Ronaldo, mais atenção ao arranjo do cabelo do que um Neymar. É verdade que é fraca no toque de bola mas a gaguez, como já se viu, pode ser um \"asset\" importante. O Manchester não focava mal servido, até porque é \"United\".", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies":  []}, { "id": "7afcc527-6f03-4c61-410b-08d7a7227332", "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a", "date": "02.02.2020", "timestamp": "NA", "commentText": "Asset Management? Fez-me rir. Obrigada. Se é em nome da unificação unida, venham os cachecóis. Eu prometo vender com boa margem de lucro. A bola é redonda, dizem, e como dizia Wayne Rooney, Amadureci desde que estou no Manchester United, dentro e fora do campo. O caro Novo Humbo não estará a brincar com o fogo? :)", "likes": 0, "hasreplies": false, "numberOfReplies":0, "replies": [] } ]},{ "id": "8c0dbec1-23ee-493c-40fa-08d7a7227332", "user": "757653a6-35a0-4773-beef-a7fe5556abeb", "date": "02.02.2020", "timestamp": "NA", "commentText": "São 4 anos a sacar um ordenado e mordomias á custa do erário público...A situação permite e como tal há que aproveitar...É só mais um caso no meio de tantos numa legislação que permite estas e outras situações...Nunca mais temos gente para por ordem a este estado de coisas.Que mais nos irá a acontecer Enfim...",
"likes": 0,
"hasreplies": true,
"numberOfReplies":1,
"replies": [  {
        "id": "87424fde-c33d-436b-410d-08d7a7227332",
        "user": "d8d115f7-cfc3-4676-9b4b-0f5b378dffb9",
        "date": "02.02.2020",
        "timestamp": "NA",
        "commentText": "Chama se RSI",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        } ]},{
"id": "92ba4f4b-0258-46e2-6cf4-08d7a71d3427",
"user": "f5a72f77-376b-4508-b787-05df0fdcdd0f",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "Joacine quer é tacho, causas nenhumas. E ainda se corre o risco de,diga-se o que se disser, ser racismo. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "89fc6430-0af5-4c20-ff61-08d7960b4eed",
"user": "ce39b74f-2a68-4997-94d4-77128678a025",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "A Joacine julga-se a Passionaria dos Bijagós",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "50a65178-04ae-4290-965e-08d7a7234d68",
"user": "43993747-edb9-4cfe-b23c-c38b08096cbe",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "Se isto não é levar o livre e a joacine ao colo, não sei o que é.. Qual é a relevância disto? Daqui a pouco vão noticiar as escolhas gastronómicas da Joacine.",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "7ae07a06-2f9b-41fb-3117-08d7a71f81f3",
"user": "ad7bf462-f638-44ed-8f67-f611e64b3726",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "A joacine tem realmente um problema sério de ego inchado. Boa sorte no caminho para a irrelevância. ",
"likes": 0,
"hasreplies": false,
"numberOfReplies":0,
"replies":  []},{
"id": "0c99c7b2-8d6c-4c1c-40f3-08d7a7227332",
"user": "5cb421f3-a9ec-4552-b733-e34f51fabff3",
"date": "02.02.2020",
"timestamp": "NA",
"commentText": "E para quando o fim de  termos de levar a toda a hora com esta gente de absoluta irrelevância?????",
"likes": 0,
"hasreplies": true,
"numberOfReplies":2,
"replies": [  {
        "id": "3a5c714f-545d-4d0e-40f6-08d7a7227332",
        "user": "b9160c40-fb89-4db3-accd-7da96a21110e",
        "date": "02.02.2020",
        "timestamp": "NA",
        "commentText": "O Público é o jornal oficioso do Livre, toda a gente sabe disso.",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies":  []},
        {
        "id": "221124d1-7815-4dd6-ff67-08d7960b4eed",
        "user": "3faac4fe-2a65-456c-8e7c-b036c5c8a92a",
        "date": "02.02.2020",
        "timestamp": "NA",
        "commentText": "Segunda tentativa: Estamos sempre a aprender. Mesmo quando não queremos. Privilégio e desgraça dos sábios... :)",
        "likes": 0,
        "hasreplies": false,
        "numberOfReplies":0,
        "replies": []
        }  ]}]}