{
 "header": {
 "title": " Manuel Luís Goucha escreve carta aberta ao pai ",
 "subtitle": " 'O maricas fez-se homem', escreveu o apresentador ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 17 de julho 2017 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/572524/manuel-luis-goucha-escreve-carta-aberta-ao-pai ",
 "postText":  "['Manuel Luís Goucha partilhou recentemente no seu blogue, 'Cabaret do Goucha', uma mensagem emotiva na qual recorda as palavras homofóbicas do pai.', 'Numa carta aberta, o apresentador das manhãs da TVI afirma ter sofrido com a homofobia do pai que lhe chamou maricas, quando tinha nove anos de idade. Lembras-te de como reagiste? Recordo-o, como se o tivesses acabado de dizer: 'Então temos um maricas na família!'.', 'Manuel Luís Goucha vinga ainda as palavras do pai, recordando a sua ascensão na vida: O maricas fez-se homem, balizando-se em valores que considera justos e universais, pouco ligando ao juízo dos de fora, quando o único que me interessava, o da mãe, escutei-o aos dezoito, já eu era por minha conta e risco: 'só quero que sejas feliz!', lê-se.]" ,
 "numberPosts": " 9 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },
    "commentThread": [
        {
            "id": "3421092893",
            "user": "disqus_nj3CyMWbpD",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "Engraçado que é com cada comentário idiota é atrasado mental e com falta de noção do ridículo mas mostrarem a carinha na foto do comentário não o fazem preferem fazer o papel de frustrados que devem.ser mm na vida emfim, Nca se discute com um idiota, pq ele vai nos arrastar na idiotice dele devido a sua experiência",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "3422166952",
                    "user": "disqus_D1QkCg2wwK",
                    "date": "3 years ago",
                    "timestamp": "NA",
                    "commentText": "oh vánéssa, a menina é bipolar? então ninguém pode dizer nada desta noticia mas a caríssima há uma mês atrás escreve isto :<br/>«Vanessa Santos • há um mês<br/>Eu fico louca, cm tt estupidez, junta enfim, e dd qdo isto é noticia??? Enfim, cm diz o outro\" .... tu queres é likes...\"»<br/>digo-lhe novamente, que na net quanto menos informação pessoal melhor. que está a ser idiota é a Vanessa...idiota OU mentirosa.<br/>outra nota para pensar: se vai tentar parecer filosófica com uma frase mais que batida ao menos não dê erros primários, o M só se usa antes de um B ou P. O que raio é \"emfim\" ?",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "3421084068",
            "user": "Flordelamar",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "O Goucha devia escrever era uma carta ao Dr. Gentil Martins.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "3420419388",
            "user": "mariaportuguesa",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "Devia ter enviado a carta via CTT, são assuntos a tratar em privado porque, convenhamos, a quem é que isto interessa?!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "3420370829",
            "user": "Flordelamar",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "Mas o que é que o comum dos mortais tem a ver com esta coisa!",
            "likes": 4,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "3420400344",
            "user": "disqus_wPq5Kr6Dne",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "é mais uma peça para colaborar com a agitprop do nosso partido<br/>quem não colabora não tem contractos, todos sabemos<br/>para instaurar a ditadura do proletariado temos de destruir os valores da sociedade burguesa",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "3420359755",
            "user": "disqus_D1QkCg2wwK",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "olhem p'ra mim olhem 'pra mim...quero atenção !!!!!!!!!11111111111\n«Let fame, that all hunt after in their lives»",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "3421096186",
                    "user": "disqus_nj3CyMWbpD",
                    "date": "3 years ago",
                    "timestamp": "NA",
                    "commentText": "É frustrado de formação ou por vocação é que , se não fosse primeiro não tinha uma pseudo foto de perfil e depois se fosse feliz cm a sua inegrumena existência não precisava de criticar a vida e as palavras dos outros e sim.ser lhe ia completamente indiferente",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "3422160969",
                            "user": "disqus_D1QkCg2wwK",
                            "date": "3 years ago",
                            "timestamp": "NA",
                            "commentText": "vamos lá:<br/> 1º linha - insultos (o melhor dos argumentos); 2º linha - pseudo foto?! apenas uma palavra: «Rosebud»; o que é \"inegrumena\"? (não quererá dizer \"energúmena\" ?) lol. 3ª e 4ª linha -&gt; não critiquei palavras, critico modos de estar; não me é completamente indiferente porque a sociedade é de todos e não podemos andar por cá a comer e calar. \"noticias\" como estas de pessoas que escrevem cartas abertas ao pai só poluem. o problema deste apresentador é que ninguém quer saber da orientação sexual nem se adoptou mais um cão ou gato... daí voltar com a carta gasta da sexualidade.<br/>nota para pensar:<br/>só alguém muito desligado da realidade usaria nome e fotos verdadeiras numa rede social como a Disqus.",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        }
    ]
}
