{
 "header": {
 "title": " Fernando Rocha testa positivo à covid-19 pela sexta vez ",
 "subtitle": " O humorista já não tem sintomas mas continua infetado. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 4 de maio 2020 ",
 "dateExtraction": " 2020-05-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/695251/fernando-rocha-testa-positivo-a-covid-19-pela-sexta-vez ",
 "postText": " ['Pela sexta vez o teste à covid-19 de Fernando Rocha voltou a dar positivo. O humorista, que realizou o primeiro teste ao novo coronavírus no dia 27 de março e desde que recebeu o resultado positivo está em isolamento em casa, já não tem sintomas, no entanto, continua infetado.', '\"Eu fiz o primeiro em que descobri que tinha Covid-19, 14 dias depois fiz o segundo e deu positivo também. Uma semana depois, fiz o terceiro e voltou a a dar positivo. Oito dias depois fiz o quarto e deu negativo. No dia seguinte fui fazer outro porque era preciso dois negtivos para estar curado e fiz o quinto, mas deu positivo. Passou uma semana e ontem [dia 3] fiz o sexto e voltou a dar positivo\", revelou à Nova Gente.'] ",
 "numberPosts": " 35 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4900915241",
            "user": "lrescola",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "O vosso prato ao meio-dia todos os dias deve ser m* e engolem para dentro. Que Pouca vergonha que vêm postar para a internet. Google devia era banir quem estivesse a mentir!",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4900937994",
                    "user": "disqus_Nomatrix",
                    "date": "21 days ago",
                    "timestamp": "NA",
                    "commentText": "Quem é que está a mentir? Estás a chamar os teus colegas do goolag, para quê?\nQueres banir também o Washington Post???<br/>Volta para a união soviética, comuna. Vai para a china.\nFonte: CDC\nProvisional Death Counts for Coronavirus Disease (COVID-19):\nDaily updates of totals by week and state\nData as of May 4, 2020\nTotal Deaths (covid)  38,576",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "4902934751",
                            "user": "disqus_n2NlNuZEEB",
                            "date": "19 days ago",
                            "timestamp": "NA",
                            "commentText": "It is important to note that it can take several weeks for death records to be submitted to National Center for Health Statistics (NCHS), processed, coded, and tabulated. Therefore, the data shown on this page may be incomplete, and will likely not include all deaths that occurred during a given time period, especially for the more recent time periods.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4903139567",
                                    "user": "disqus_Nomatrix",
                                    "date": "19 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Bla, bla, bla,\nImperial College first predictions for USA 2,2 milllions <br/>At this time with inflated numbers follwoing guildelines to list the patients as covid 72,284.\nImperial College first predictions for Sweden with no lockdown, 40,000 Covid deaths by 1 May, 100,000 by June. Sweden now has 2,854",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4900820631",
            "user": "disqus_nNIegGROq0",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Este labrego nortenho gasta os testes todos destinados a população portuguesa .",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4903086781",
                    "user": "disqus_xecv0BYnHb",
                    "date": "19 days ago",
                    "timestamp": "NA",
                    "commentText": "melhor labrego nortenho k 1 boi como tu...mouro d merda",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4917070260",
                            "user": "disqus_nNIegGROq0",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Vê lá se a moura não te rebenta a fuca o t a r i o",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4900797329",
            "user": "disqus_Nomatrix",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Os atrasados mentais continuam a partilhar lixo jornalístico, promovendo a histeria à tonelada.<br/>Acreditam nesta fraudemia que nem sequer é real.\nCOVID-19 turning out to be huge hoax perpetrated by media\nCOVID-19 é uma gripe ruim na pior das hipóteses. E a media deve ser responsabilizada por nos dizer o contrário antes de conhecer os factos",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900729482",
            "user": "evaaldeano",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Está certo e faz sentido MAS devia ser feito o mesmo procedimento a todos. Eu tenho tido dificuldades em respirar ha três semanas sem abrandar e muita tosse muito persistente. Do Saude 24 disseram-me das 4 vezes que liguei que não tendo febre não era problemático... Quando as noites nem as consigo dormir. E no entanto cá venho trabalhar todos os dias porque ja nem tenho mais ferias para por.....",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900721848",
            "user": "miguelgodinho",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Isto só revela que este vírus tem muito que se lhe diga.<br/>Imagino o exército de assintomáticos que anda por aí.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 11,
            "replies": [
                {
                    "id": "4900800292",
                    "user": "disqus_Nomatrix",
                    "date": "21 days ago",
                    "timestamp": "NA",
                    "commentText": "COVID-19 turning out to be huge hoax perpetrated by media\nUm estudo recente de anticorpos da Universidade de Stanford estimou que a taxa de mortalidade do vírus provavelmente é de 0,1% a 0,2%. A Organização Mundial da Saúde (OMS) havia estimado que a taxa de mortalidade era 20 a 30 vezes maior e exigia políticas de isolamento. Em qual versão você acha que a media se focou?\nCOVID-19 é uma gripe má na pior das hipóteses. E os media devem ser responsabilizada por nos dizer o contrário antes de conhecer os factos.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 10,
                    "replies": [
                        {
                            "id": "4901106127",
                            "user": "miguelgodinho",
                            "date": "21 days ago",
                            "timestamp": "NA",
                            "commentText": "Se a sociedade fosse minimamente saudável e estivesse em bom estado físico, provavelmente, nem se ouvia falar deste vírus.<br/>E ao contrário do que vendem, não se trata de idade, trata-se de falta de saúde prévia. Idosos com saúde e em bom estado físico safam-se...até nem sintomas têm.<br/>Se muitos continuarem a fumar, beber como camelos e a comer como bestas, entre outros mais hábitos, este corona vírus ainda vai ter muito onde trabalhar nos próximos anos.<br/>Não é à toa que as big moms e big dads na América estão a tombar como tordos. País com maior taxa de obsidade no planeta.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 7,
                            "replies": [
                                {
                                    "id": "4901448260",
                                    "user": "disqus_Nomatrix",
                                    "date": "21 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Estão a cair? Isso é o que dizem os media em Portugal e nos EUA, mas nem todos...\n38 mil mortos nos EUA. <br/>No início tinham previsto 2,2 milhões, 15 dias depois seria entre 100 mil e 200 mil mortos.<br/>38 mil são números oficiais do CDC a 4a de Maio.<br/>Porque os media continuam a falar em mortes mortes e não reportam devidamente as mortes, é a pergunta.\nProvisional Death Counts for Coronavirus Disease (COVID-19):<br/>Updated: May 4, 2020<br/>Total Deaths 38,576\nComparando a narrativa que estão a cair que nem tordos, com supostos 2 milhões ou 100 mil... para 38,576.\nMérito  do confinamento? Então vamos lá!!! O modelo do Imperial College apontava  a Suécia a pagar alto preço por nenhum confinamento: 40.000 mortes de Covid em 1º de Maio e 100.000 em Junho, eram as previsões dos teóricos do Imperial College.\nRealidade: A Suécia tem agora 2.680 mortes, de 2 semanas atrás.\nPortanto, o modelo do Imperial College - que influenciou as políticas do Reino Unido e dos EUA - está completamente errado. A montanha pariu um rato.\nOs media continuam a inflacionar números,  disseminar mentiras e a fomentar a histeria.",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 6,
                                    "replies": [
                                        {
                                            "id": "4902707349",
                                            "user": "miguelgodinho",
                                            "date": "20 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Entre os que morrem e os que dizem que morrem vai uma distância.<br/>Não é a calamidade que venderam, mas é o suficiente para deixar hospitais às aranhas. Aliás é mais um problema para ajudar a entupir os hospitais, já de si bem ocupados. Curiosamente, em Portugal, até teve o efeito oposto. O pessoal com medo nem mete os pés nas urgências, por tudo e por nada, como faziam antigamente. O que, desconfio eu, até vai matar mais que o vírus da moda...no fim do anos fazem-se as contas.",
                                            "likes": 0,
                                            "hasReplies": true,
                                            "numberOfReplies": 5,
                                            "replies": [
                                                {
                                                    "id": "4902811521",
                                                    "user": "disqus_Nomatrix",
                                                    "date": "20 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "Vá aos hospitais perto de si e veja se estão entupidos.<br/>Estão às moscas. Vídeos de ingleses, americanos, alemães que filmaram hospitais reportados na CS como em pandemónio, logo no dia seguinte, estavam quase vazios. O youtube \"só por coincidência\" removeu esses vídeos que mostravam hospitais às moscas.\nSe pesquisar na net por Tik Tok videos Covid, vê a quantidade de vídeos feitos, com enfermeiros e médicos a dançarem de \"tão ocupados que estão\". <br/>Mas acertou numa coisa, por cancelarem operações, consultas e o  próprio isolamento que foi criado, vai despoletar mais problema que este vírus. Os números de mortes estão muito idênticas às da gripe, e países onde não houve confinamento apresentam muito menos mortes por milhão.\nSobre os estudos... O cientista do Imperial College, Neil Ferguson, que fez os \"cálculos\" que os EUA e RU seguiram nas políticas de confinamento, falhou em milhões. Para os EUA previa 2 milhões, e há 4 dias o total de mortes, era de 38 mil. Teoria 2 milhões, realidade 38 mil.<br/><br/>Para a Suécia previa um preço alto por nenhum confinamento, 40.000 mortes de Covid em 1º de Maio, 100.000 em Junho. A Suécia agora tem 2.769 mortes\nEntretanto Neil Ferguson despediu-se após quebrar as regras de bloqueio para encontrar com a sua casada amante. Típico de estes psicopatas charlatães é ditar uma regra para todos os outros e uma regra inversa, só para eles.\nExclusive: Government scientist Neil Ferguson resigns after breaking lockdown rules to meet his married lover",
                                                    "likes": 1,
                                                    "hasReplies": true,
                                                    "numberOfReplies": 4,
                                                    "replies": [
                                                        {
                                                            "id": "4904237480",
                                                            "user": "miguelgodinho",
                                                            "date": "19 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "Eu acho que o problema existe, a forma como é combatido é que se tornou, completamente, irracional.<br/>Vamos ver onde toda esta loucura leva. Eu do vírus não tenho qualquer medo, já da reação das pessoas a tudo isto deixa-me muito preocupado. Muitas vidas estão a ser arrasadas por todo o planeta.<br/>Como dizia por estes dias na TV brasileira um pobre habitante de favela: \" A covid 19 ainda perdoa, mas a fome não\"",
                                                            "likes": 0,
                                                            "hasReplies": true,
                                                            "numberOfReplies": 3,
                                                            "replies": [
                                                                {
                                                                    "id": "4904570809",
                                                                    "user": "disqus_Nomatrix",
                                                                    "date": "18 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "Existe, mas não da forma como o reportam. Eles até são cristalinos como reportam. A maioria das pessoas está apavorada e incapaz de ver o óbvio.<br/>Repare na forma como a CS reporta quase sempre estes casos:\nMais de X mil pessoas morreram infectadas com...\nNão se morre com a infecção. <br/>Morre-se por causa da infecção. <br/>E o que reportam é: morreram infectados, com….\nIsto é a novilíngua descrita por George Orwelll, que nos avisava de como as coisas se iriam desenrolar. O livro 1984, foi escrito em 1949. Como é que ele sabia? Porque pertenceu ao círculo, onde teve acesso ao plano, que já existe desde há décadas.",
                                                                    "likes": 1,
                                                                    "hasReplies": true,
                                                                    "numberOfReplies": 2,
                                                                    "replies": [
                                                                        {
                                                                            "id": "4906154269",
                                                                            "user": "miguelgodinho",
                                                                            "date": "17 days ago",
                                                                            "timestamp": "NA",
                                                                            "commentText": "Sim, poucos desenvolvem em pneumonia chamada Covid 19, mas muitos morrem infectados pelo vírus.<br/>São números e conceitos que a comunicação social faz questão de misturar e confundir. A comunicação em geral é confusa por algum motivo.",
                                                                            "likes": 1,
                                                                            "hasReplies": true,
                                                                            "numberOfReplies": 1,
                                                                            "replies": [
                                                                                {
                                                                                    "id": "4906291144",
                                                                                    "user": "disqus_Nomatrix",
                                                                                    "date": "17 days ago",
                                                                                    "timestamp": "NA",
                                                                                    "commentText": "A comunicação em geral é confusa por algum motivo: Agenda.",
                                                                                    "likes": 1,
                                                                                    "hasReplies": false,
                                                                                    "numberOfReplies": 0,
                                                                                    "replies": []
                                                                                }
                                                                            ]
                                                                        }
                                                                    ]
                                                                }
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "id": "4900918545",
                            "user": "lrescola",
                            "date": "21 days ago",
                            "timestamp": "NA",
                            "commentText": "Um estudo só f* todos os dias mentindo todos os dias. Era chegar fogo a essas universidades com teorias da conspiração! Psícologo need to all Universities.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4900935204",
                                    "user": "disqus_Nomatrix",
                                    "date": "21 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Teorias da conspiração foi um termo criado pela CIA para calar dissidentes e manter a fraude sobre o assassinato do JFK. Por norma é usado por psicopatas mentirosos e afins.\nFonte: CDC\nProvisional Death Counts for Coronavirus Disease (COVID-19):\nDaily updates of totals by week and state\nData as of May 4, 2020\nTotal Deaths (covid) 38,576",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4900695923",
            "user": "disqus_3wyD6Yvmpl",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Que disperdicio! Tanto teste  para uma só pessoa? Deviam esperar mais um mês e fazer o próximo teste no Instituto de Medicina Legal.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900655728",
            "user": "espanadorvileda",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "É o que da fazer humor fraco..... O virus gosta dos mais fracos",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900625500",
            "user": "disqus_qO85OOVgGx",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Ó rocha odassssss ptqp foi mesmo pó bujon!",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4900921690",
                    "user": "lrescola",
                    "date": "21 days ago",
                    "timestamp": "NA",
                    "commentText": "Andou foi a comer mulheres há pala da miss piggy sem a mulher saber nos EUA.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4900718611",
                    "user": "Disqusmanuelgomes",
                    "date": "21 days ago",
                    "timestamp": "NA",
                    "commentText": "O humorista supostamente diz quanto a isso : \" Cú vide 19 \" 🤗",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4900611603",
            "user": "disqus_J0RQSzM7QG",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": ". . . o vírus nunca sai dos badalhocos !",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900603282",
            "user": "quebratolas",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "O vírus parece gostar de bocas porcas eheh",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900603163",
            "user": "disqus_Zm4yh4s9sb",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Qq dia já fez mais testes que o Célito...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900598029",
            "user": "Disqusmanuelgomes",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "Quer paródia o rocha que lhe comece a cobrar ...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900596150",
            "user": "Disqusmanuelgomes",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "O VÍRUS GOSTA MESMO DA  PARÓDIA !\nAté parece um entrateiner do Rocha não larga a paródia.\nEngraçou com o ROCHA .\nUm aficionado não o larga . Mas deixa-o viver pelo menos",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4900592279",
            "user": "disqus_zMUU2BonaE",
            "date": "21 days ago",
            "timestamp": "NA",
            "commentText": "E o que que isto interessa, se nao ao proprio?",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4900624916",
                    "user": "disqus_qO85OOVgGx",
                    "date": "21 days ago",
                    "timestamp": "NA",
                    "commentText": "E para que merda interessam as tuas opiniões replicadas no sol e no i?",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4900621001",
                    "user": "disqus_qZNYlHPJkM",
                    "date": "21 days ago",
                    "timestamp": "NA",
                    "commentText": "Se interessasse só ao próprio, não o dizia para a revista Nova Gente.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4900630174",
                            "user": "disqus_zMUU2BonaE",
                            "date": "21 days ago",
                            "timestamp": "NA",
                            "commentText": "Por isso mesmo!",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        }
    ]
}
