{
 "header": {
 "title": " Activistas querem abrir a primeira escola 'gay' do Reino Unido ",
 "subtitle": " Um grupo de defesa dos direitos dos homossexuais anunciou hoje a sua intenção de abrir dentro de três anos a primeira escola do Reino Unido para alunos da comunidade lésbica, 'gay', bissexual e transgéneros (LGBT). ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 16 de janeiro 2015 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/122176/activistas-querem-abrir-a-primeira-escola-gay-do-reino-unido ",
 "postText": " ['A ideia foi do grupo jovem do movimento LGBT no noroeste do país, que prevê criar em 2018 um centro com 40 lugares em Manchester (norte de Inglaterra).', '\"Trata-se de salvar vidas\", declarou ao jornal The Daily Telegrah a directora do LGBT Youth North West, Amelia Lee, segundo a agência noticiosa espanhola EFE.', 'A activista considerou que as leis actuais não servem para proteger os homossexuais da homofobia, adiantando que os casos de 'bullying' nas escolas são \"incrivelmente comuns\".', '\"Isto leva os jovens a sentirem-se isolados o que muitas vezes conduz ao absentismo escolar e, em último caso, ao suicídio\", disse Lee.', 'Para o deputado conservador Tim Loughton, a medida pode instaurar a segregação no sistema educativo britânico.', '\"Necessitamos de fazer muito mais para combater o 'bullying' homofóbico e criar uma sociedade mais tolerante. Não creio que a segregação de um grupo de jovens devido à sua sexualidade possa ajudar a gerar compreensão e colaboração\", declarou ao mesmo diário.', 'Lusa/SOL'] ",
 "numberPosts": " 8 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "1799120872",
            "user": "mariaportuguesa",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "O assunto gay já excedeu tudo o que é normal e aceitável, já passou a ser doentio e desprovido de senso. Afinal os gays não querem viver em paz, querem é viver ao despique com o resto do mundo e fingir que são uns coitadinhos perseguidos para estarem sempre na ribalta.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1798487273",
            "user": "fernandobernardo",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "Sim senhor, uma escola que discrimina em função da orientação sexual. De trás da orelha. Eu acho que perto dessa escola devia haver uma só para heteros.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1798323726",
            "user": "disqus_Rv9hPjokSw",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "e qualquer dia criam um País com fronteiras e tudo só para eles!!<br/>",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1796392813",
            "user": "aifur",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "Excelente ideia. A seguir arranjem uma ilha e vão todos para lá e... Boa Viagem!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1796311643",
            "user": "pipocaamarela",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "Parece-me um pouco rebuscado e contraditório. Se o que se pretende é igualdade para todos então colocar as crianças LGBT separadas das ditas \"normais\" é o mesmo que deixá-las de parte. O ideal seria implementar medidas de prevenção contra o bullying, castigos muito mais severos a quem o pratica e também ensinar a todas as crianças (e já agora aos pais) que não é por terem uma sexualidade diferente que são \"aberrações\" como certos ignorantes dizem. Isto não é lutar contra o preconceito, é apenas fugir.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1795999779",
            "user": "lualuar2",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "E existe Gente que assegura que o género Gay não é Puro exibicionismo ...?<br/>Não  É Também Puro Histerismo  .....",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1795994397",
            "user": "lualuar2",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "Bem ...Já existe o Kama Sutra ...Mas a inovação Gay pretende  evoluir  nas escolas .......<br/>Escolas Gay não Lembra o careca ......com Vídeo a Cores  e a Três dimensões... é a liberdade de expressão  aa Inglesa <br/>No Tempo do Churchill não era autorizada tanta Liberdade de expressão Libidinal",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1795926560",
            "user": "bujardas2",
            "date": "5 years ago",
            "timestamp": "NA",
            "commentText": "A luta pelos direitos dos homossexuais passa por criar locais de ostracização dos heterossexuais...eheheh!\nJá imaginaram a chuva protestos se alguém decidisse criar uma escola onde fossem proibídos LGBT? UI!",
            "likes": 4,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
