{
 "header": {
 "title": " Marido de Goucha deixa provocação a Joacine Katar Moreira: 'Será que é xenofobia?' ",
 "subtitle": " O empresário partilhou uma imagem que aborda o flagelo da mutilação genital feminina na Guiné-Bissau, país de origem da deputada. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 6 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/685414/marido-de-goucha-deixa-provocacao-a-joacine-katar-moreira-sera-que-e-xenofobia- ",
 "postText":  "['Rui Oliveira Nunes, marido de Manuel Luís Goucha, utilizou as redes sociais, esta quinta-feira, para fazer uma publicação dirigida a Joacine Katar Moreira.', 'O empresário partilhou uma imagem que aborda o flagelo da mutilação genital feminina na Guiné-Bissau, o país de origem da deputada não inscrita. Prática de mutilação genital feminina na Guiné-Bissau é alarmante, refere a imagem.', 'O marido do apresentado da TVI deixou então uma sugestão à deputada, em tom de provocação: : \"Joacine então e que tal lutar por estas mulheres? A única presença na luta na foto é uma ocidental 'branca', será que é xenofobia? Perguntar não ofende\", escreveu na legenda da imagem.', 'Inúmeros utilizadores comentaram a imagem a apoiar a publicação de Rui Oliveira Nunes.']" ,
 "numberPosts": " 43 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4787074863",
            "user": "luisloure",
            "date": "11 days ago",
            "timestamp": "NA",
            "commentText": "A Joacinne não tem culpa. Os políticos deste país é que não tem vergonha na cara. Uma classe de corruptos, pedófilos, traficantes de drogas, pessoas e armas e o povo assobia para o lado, ou melhor, grita: golo do Benfica. Um povo retardado mental só tem o que merece.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4787775212",
                    "user": "disqus_cTHHlIRlrW",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Desde que o golo seja do Benfica, nada contra.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4787654533",
                    "user": "disqus_dASiMvXeTN",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Realmente fala em retardados eni senhor e o melhor exemplo disso. Ela não tem culpa? Se ficar calada tem. Está mais preocupado em existir racismo num país que não é no dela e que a acolheu elegendo a senhora a deputada e ainda assim acusa de racismo Portugal, mas as mulheres que nasceram na Guiné como ela já não merecem o seu discurso aos soluços.... Mas o Luís tem bom remédio. Todos os dias saem de Portugal inúmeros voos com destinos para o mundo. Apanha um e não olhe para trás ,sff. Nós agradecemos",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4786949839",
            "user": "disqus_derEqe29EO",
            "date": "11 days ago",
            "timestamp": "NA",
            "commentText": "Pensem no seguinte... <br/>Ela está a fazer campanha para um grupo de eleitorado muito especifico... Tal como o Ventura o faz. Ela burra não é nada...\nQuanto mais ela aparecer e quantos mais comentários a mandarem-na daqui para fora mais pessoas desse seu eleitorado alvo vão pensar em votar no partido que a apresentar a eleções.\nQuanto mais ódio ou impropérios lançarem à Joacine mais estão a potenciar a sua eleição. Pensem e sejamos todos um pouco mais inteligentes...\nQuerem-se livrar dela? Deixem-na cair no esquecimento!!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4786243989",
            "user": "disqus_RVWQFy78Mr",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Marido?!...Metam-se na gaveta...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4786950486",
                    "user": "disqus_derEqe29EO",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Estás a oferecer a tua \"gaveta\"? Aparentemente, em tempos idos, na Grécia isso era moda!",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4786160376",
            "user": "binopardal",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "a miss piggy deve dormir entre os dois...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4786946247",
                    "user": "disqus_derEqe29EO",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "A tua mãe faz de salchicha entre dois rotos? Devias ter mais respeito por quem te mete o leitinho na mesa, imbecil!",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4787032868",
                            "user": "binopardal",
                            "date": "11 days ago",
                            "timestamp": "NA",
                            "commentText": "a tua indignação é tanta que nem te percebo, fascista!!!",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4786136355",
            "user": "disqus_3wyD6Yvmpl",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Este panaska devia estar calado! É empresário em que ramo? Consta que vive à conta do Goucha, portanto é um chulo! Pandeleiro do cacete! Passa vida a falar mal de muita gente. Ele que vá trabalhar e mamar no caral...do outro, e levar no ku!",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4787797328",
                    "user": "disqus_klSj5J4K9B",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Tanta revolta sobre o Rui por ser Homossexual mas se calhar adorava ser como ele pois só fala dessa maneira gente frustrada e sem o mínimo de consciência. Ele é sim empresário e não vive as custas de ninguém informe se primeiro antes de falar do que não sabe. É sim marido pois são casados com muito orgulho. Se o preconceito existe são por bichas criticantes que gostariam ou melhor adoravam estar no lugar dele ou do Manuel. SR. Observador que nem mete nome  tenha vergonha na cara se calhar é igual a nível de orientação sexual e é um casado frustrado que tem vergonha neste país de se assumir do que é. O mais ridículo é criticar quem tem direito a falar em alguém que não tem categoria para estar onde está. De se ao respeito se algum dia quer ser respeitado porque gente como você eu meto dentro do saco ato uma corda junto com uma pedra e jogo no mar porque você não é ninguém para insultar ou denegrir quem quer que seja. Tome vergonha na cara. Discriminação é crime dá cadeia se não sabe fica a saber. E não é muito difícil descobri-lo. Eu apoio o Rui e o Manuel. Eu sou Gay querido gosto de homens e não és tu que tens que me apontar o dedo por ser o que eu sou. A minha família toda tem orgulho é mim e no que eu sou. Fica a dica. Tome juizo e saía do armário nos agradecemos.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "4787910719",
                            "user": "disqus_3wyD6Yvmpl",
                            "date": "11 days ago",
                            "timestamp": "NA",
                            "commentText": "1*- Só no fim do teu longo comentário é que dizes que és panaska tanto como os visados na notícia (devias te-lo feito no principio)<br/>2*- Em todo comentário (longo) não chegas a dizer em que ramo empresarial trabalha a bicha em causa. Portanto é chulo!<br/>3*- Devias saber que 'marido' é um homem casado em relação à uma mulher (entre dois homens é bicho e bicha). Se o Rui é marido porque não chamam o Goucha de esposa?<br/>4*-Essa de meter no saco, com pedra e bla bla bla é frustração à mais! Pois não metes nada no saco! Metes é caralh...no teu ku!",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4788288295",
                                    "user": "disqus_klSj5J4K9B",
                                    "date": "10 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Tas mais preocupado em apontar o dedo do que propriamente dares te ao respeito no mínimo. Atrasados como tu é que o país não anda para a frente. Estamos em pleno séc. 21 mas infelizmente ainda vives no séc dos retardados. Não ha mais comentário possível. Não vou rebaixar me mais ao teu nível de insignificância. Rui e Manuel sejam felizes e gozem muito pois há muita gente invejosa neste país. Kiss baby",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4786090717",
            "user": "baldrrindr",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Este zoológico nunca ficará completo...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 6,
            "replies": [
                {
                    "id": "4786946619",
                    "user": "disqus_derEqe29EO",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Agora que já cá estás... Já posso abrir as porta do Zoo e vender bilhtes!",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 5,
                    "replies": [
                        {
                            "id": "4787014433",
                            "user": "baldrrindr",
                            "date": "11 days ago",
                            "timestamp": "NA",
                            "commentText": "Folgo em saber que seu dono treinou-o bem para esperar sentado. Ainda assim não espere  receber de mim o habitual biscoito, essas hastes que tão ostensivamente carrega sugerem que enfim... Uma certa distância de segurança é necessário.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 4,
                            "replies": [
                                {
                                    "id": "4787014887",
                                    "user": "disqus_derEqe29EO",
                                    "date": "11 days ago",
                                    "timestamp": "NA",
                                    "commentText": "As hastes sugerem que a tua mamã anda a rodar pelo bairro inteiro, imbecil...",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 3,
                                    "replies": [
                                        {
                                            "id": "4787199316",
                                            "user": "baldrrindr",
                                            "date": "11 days ago",
                                            "timestamp": "NA",
                                            "commentText": "ehehehe\nTonichinha!",
                                            "likes": 0,
                                            "hasReplies": true,
                                            "numberOfReplies": 2,
                                            "replies": [
                                                {
                                                    "id": "4787209215",
                                                    "user": "disqus_derEqe29EO",
                                                    "date": "11 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "É como chamas à tua mamã?",
                                                    "likes": 0,
                                                    "hasReplies": true,
                                                    "numberOfReplies": 1,
                                                    "replies": [
                                                        {
                                                            "id": "4787248916",
                                                            "user": "baldrrindr",
                                                            "date": "11 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "É como se chama o seu  papazinho... LOL",
                                                            "likes": 0,
                                                            "hasReplies": false,
                                                            "numberOfReplies": 0,
                                                            "replies": []
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4786089016",
            "user": "disqus_zIYPlYj7Km",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Pandeleiragem a bordo, irra.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4786947092",
                    "user": "disqus_derEqe29EO",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "AInda bem... Mais houvessem! Sobravam mais mulheres... Mas aposto que não compreendes isso pois não rabichom?",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4786088334",
            "user": "Guest",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Esta tipa só anda a fazer figuras tristes e agora é gozada a torto e a direito, FAÇA DEPRESSA UM FAVOR AO SEU PAÍS PARA NÃO SER MAIS FALADO,  DÊ CORDA AOS SAPATOS E PONHA-SE ANDAR DE PORTUGAL PARA FORA.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 10,
            "replies": [
                {
                    "id": "4786951323",
                    "user": "disqus_derEqe29EO",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Sê mais inteligente..\nQuerem-se livrar dela? Deixem-na cair no esquecimento!!!!\nEste rufar de comentários apenas vai dar mais força à sua reeleição junto do seu eleitorado alvo.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4786117012",
                    "user": "disqus_80bBIeF4jj",
                    "date": "12 days ago",
                    "timestamp": "NA",
                    "commentText": "Quem o mandatou para recomendar a expatriação de um membro eleito de um órgão de soberania do Estado e que vivem em Portugal desde os 8 anos de idade? Você goza de algum privilégio?!",
                    "likes": 1,
                    "hasReplies": true,
                    "numberOfReplies": 8,
                    "replies": [
                        {
                            "id": "4786201651",
                            "user": "disqus_gVjuWvtB3n",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "Se ela tivesse um pouco se senso abandonava o cargo que foi dado pelo o partido, que agora lhe retirou toda a confiança, na sua pessoa. Não deixa o lugar porque é uma oportunista. Um tachão como aquele,não arranja todos os dias.",
                            "likes": 2,
                            "hasReplies": true,
                            "numberOfReplies": 3,
                            "replies": [
                                {
                                    "id": "4786204281",
                                    "user": "Criaturadastrevas",
                                    "date": "12 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Houve uma vez em que metade da bancada do PSD se desvinculou mas eles continuaram lá à mesma.<br/>Ela só deve demitir-se se assim o quiser porque verdade seja dita, a maior parte das pessoas que a elegeram não estavam a votar no Livre, mas sim na figura da Joacine.",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 2,
                                    "replies": [
                                        {
                                            "id": "4786220209",
                                            "user": "disqus_vdScub0LTk",
                                            "date": "12 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Se votaram na figura, provavelmente já se arrependeram.",
                                            "likes": 1,
                                            "hasReplies": true,
                                            "numberOfReplies": 1,
                                            "replies": [
                                                {
                                                    "id": "4786221264",
                                                    "user": "Criaturadastrevas",
                                                    "date": "12 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "Isso não há forma de saber.",
                                                    "likes": 0,
                                                    "hasReplies": false,
                                                    "numberOfReplies": 0,
                                                    "replies": []
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        },
                        {
                            "id": "4786194768",
                            "user": "disqus_PRODHTFTl7",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "Chegou a defensor/a acérrima da Joaquina também és avençada do Livre??",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        },
                        {
                            "id": "4786139131",
                            "user": "disqus_0gYtNDtvFG",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "Hitler também foi eleito para um orgão de soberania do estado, mariazinha, e depois é que foram elas!\nNão ponhas a cabecinha a funcionar, não...",
                            "likes": 1,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4786190176",
                                    "user": "Criaturadastrevas",
                                    "date": "12 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Comparar Joacine a Hitler não lembra nem ao diabo.",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        },
                        {
                            "id": "4786122714",
                            "user": "Guest",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "O que é que você tem haver com isso , meta -se  na sua vida, se calhar nem tempo tem para ela . Agora pergunte-lhe uma coisa , por acaso  já lhe passei alguma procuração para falar assim comigo ou também quer dar corda aos atacadores e fazer  companhia a ela.",
                            "likes": 1,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4786087507",
            "user": "disqus_PRODHTFTl7",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Qual dos dois é a esposa? será que não podiam passar despercebidas/os??",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4786087063",
            "user": "disqus_WTj2IWKjT1",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Que bicharada ...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4786374358",
                    "user": "disqus_3wyD6Yvmpl",
                    "date": "12 days ago",
                    "timestamp": "NA",
                    "commentText": "Qual deles é que se autointitula manolito do algarve?",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4786068237",
            "user": "oscarmaximo",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Confere, estão com cara de quem está a abordar um flagelo.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4786064359",
            "user": "mariaportuguesa",
            "date": "12 days ago",
            "timestamp": "NA",
            "commentText": "Claro que a racista e xenófoba joacine só tem em mente a destruição de Portugal, semeando a discórdia e a violência. Mas duvido também que ela se preocupe com o que se passa no seu país de origem porque na realidade o que ela quer mesmo é tacho! E a fulana de gaga não tem nada!",
            "likes": 8,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "4786802314",
                    "user": "disqus_a6I0vsxUMz",
                    "date": "11 days ago",
                    "timestamp": "NA",
                    "commentText": "Tens todo meu apoio, adorei teu senso comum, quem coma ,nós ja temos muitos infelizmente.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4786073115",
                    "user": "vilardemacada",
                    "date": "12 days ago",
                    "timestamp": "NA",
                    "commentText": "Para mim a tipa nem é gaga! É mesmo uma VACA!",
                    "likes": 4,
                    "hasReplies": true,
                    "numberOfReplies": 3,
                    "replies": [
                        {
                            "id": "4786384428",
                            "user": "disqus_3wyD6Yvmpl",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "Ela não é gaga permanentemente. Tem ataques de cagues esporadicamente. Nem é vaca pois não se lhe conhece um passado que diga isso. Já tu deves ser um BOI que gosta de chouriços e leite morno",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        },
                        {
                            "id": "4786096906",
                            "user": "mariaportuguesa",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "Foi o que eu referi, ela não é gaga, é uma aldrabona.",
                            "likes": 3,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        },
                        {
                            "id": "4786094016",
                            "user": "Guest",
                            "date": "12 days ago",
                            "timestamp": "NA",
                            "commentText": "Deve de haver alturas meu caro, alturas que isso pode acontecer.... não estás ver nenhuma vaca na figura dela quando está no parlamento pois não?",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        }
    ]
}
