{
 "header": {
 "title": " Manuel Luís Goucha defende Judite Sousa: 'Tenho vergonha de seres humanos assim'",
 "subtitle": " Apresentador mostrou-se indignado depois de ver a jornalista ser criticada ao partilhar uma homenagem ao filho nas redes sociais. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 24 de janeiro 2020 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/684030/manuel-luis-goucha-defende-judite-sousa-tenho-vergonha-de-seres-humanos-assim ",
 "postText": " ['Manuel Luís Goucha saiu em defesa de Judite Sousa, esta quinta-feira, depois de ver a jornalista ser criticada por falar do filho que morreu em junho de 2014 nas redes sociais.', 'Numa altura em que a forma como os pais lidam com a perda precoce dos filhos era debatida no programa Você na TV, o apresentador mostrou a sua indignação.', '\"A nossa sociedade está muito extremada à conta das redes sociais, as pessoas caem em cima dos outros com grande facilidade quando antes deviam olhar para si próprios\", começou por dizer o apresentador.', '\"A Judite Sousa perdeu o seu filho único. Recentemente, nas férias, decidiu falar do filho, o seu André. Colocou uma vela no meio da neve, falou do filho e partilhou isto nas redes sociais\", contou, referindo depois que sente vergonha das pessoas que foram criticar a jornalista pela sua partilha.', 'É uma vergonha, tenho vergonha de seres humanos assim, de seres assim, porque não são humanos\", disse Manuel Luís Goucha, visivelmente indignado.', '\"Houve logo quem criticasse o facto de esta mãe falar do seu filho morto, acrescentou o apresentador, elogiando a delicadeza e elegância de Judite Sousa ao questionar se os pais de filhos vivos podem falar sobre os seus filhos então qual é a razão pela qual os pais de filhos que partiram não o poderem fazer.', ''] ",
 "numberPosts": " 22 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4777008746",
            "user": "disqus_PnJtCvE5Ew",
            "date": "19 days ago",
            "timestamp": "NA",
            "commentText": "Vejo todos os dias no fb pessoas a publicarem fotos do almoço e do jantar, outras a ofenderem-se violentamente umas ás outras por causa de noticias e publicações, frequentemente falsas, sobre política ou futebol. Pessoas a exporem de forma incompreensível as zangas de família, os problemas amorosos ou até os seus corpos...E essas mesmas pessoas, assim como aquelas que distribuem \"likes\" ás centenas por essa publicações, estão agora indignadas porque a Judite  Sousa partilhou o ato de acender uma vela em memória do filho?? Eh pá a sério? Vão dar banho ao cão.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4769764384",
            "user": "disqus_eXa2j6gcGy",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Cada um acredita nas coisas que lhe dêem paz de espírito, o que os outros acreditam não me diz nada, mas respeito, ninguém sabe da dor que nos vai no coração.<br/>Temos dificuldade de lidar com a nossa dor, a dor alheia é sempre mais fácil lidar com ela, não nos atinge.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768987883",
            "user": "olh_metro",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Judite de Sousa perdeu o filho muito novo. Foi e é um drama. Mas, fazer nas redes sociais a propagação dos seus atos de recolhimento em memória do filho falecido, não tem cabimento, a não ser que pretenda que as pessoas sintam pena dela ou que tenha necessidade de demonstrar que gostava do filho. Goucha devia aconselhar Judite de Sousa  a consultar um especialista do foro psiquiátrico. A senhora não anda bem.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768958698",
            "user": "Disqusmanuelgomes",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Não são as velas que nos dão a salvação ou a luz divina , mas sim as acções terrenas em cada um que dita o merecimento para sermos considerados seres da luz e aí não necessitamos de nenhum desses artifícios físicos , valem zero .",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768957342",
            "user": "Disqusmanuelgomes",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "As velas são um artifício nada mais que isso . Seres da luz quando ausentes do físico têm a sua própria luz .\nAs velas são \" muletas \" para os pobres de espírito , nada mais que isso .\nA minha consideração pelos meus entes queridos e amigos cujos não existem em físico , é a homenagem pelo espírito e presença de modo espiritual não são necessários artifícios físicos mas verdade pelo espírito .\nE, sempre presente o meu anjo protector e conselheiro irmão mais novo três anos cujo deixou o mundo físico aos dezasseis anos .\nComo também principalmente muitas vezes em certas sabedorias deixou que considero a minha avó materna .\nFontes de inspiração pelo herdado e também deixado pelo ver físico nessa vida terrena .\nDizer isto pode chocar ou indignar a maioria dos mortais comuns , porque valorizam os artifícios físicos e cerimónias pomposas como muletas para o preenchimento do vazio físico .\nSou muito mais simples nessas questões amar pelo espírito sem instrumentos ou artifícios físicos e para isso nem necessito visitar cemitérios , estando presentes em espírito estão em todo o sítio que estivemos também .\nNo cemitério só jaz os restos físicos matéria putrefacta .\nDaí desejar ser cremado e cinzas devolvidas à natureza cujas fazem parte , minerais e apôs quem quiser que recorde e viva espiritualmente pelo espírito .\nO restante são para todos outros que são muito físicos e vivem dessa forma complicando aquilo que é muito simples .\nSei por vezes posso ser incompreendido pela maioria que assim necessita da Adoração física do ver físico , não necessito vivo de forma peculiar e singular pelo espírito e coração a outra dimensão transcendente por aquilo que acredito e sinto .",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4777541569",
                    "user": "disqus_3ZZ6mfjWNO",
                    "date": "19 days ago",
                    "timestamp": "NA",
                    "commentText": "O Manuel Gomes nunca comemorou uma aniversário, uma data, uma passagem de ano, seu ou dos outros ? Não acredito que  nunca comemore nada.  Se sim, pergunto-lhe: o que é que isso adianta ? Não adianta nada ! Mas faz ! É o mesmo da Judite. A vida, e muitos acgtos da vida não são mais do que rituais simbólicos, mesmo para quem é ateu. Ir jantar com amigos, colegas de trabalho ou família fora. O que é que adianta ? Objectivamente nada. Mas faz-se. Mostrou aos outros, qual é o problema ? Obrigado.-",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4768947428",
            "user": "disqus_qjGrG6hxKV",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "PODIA TER  FEITO ISSO  PARA ELA .....    mas vir  mostrar    não  protegeu  em nada..",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768940988",
            "user": "TheGreatPrimeMinister_Country",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "De filhos percebe o Goucha.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768939545",
            "user": "miguelgodinho",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "O filho da Judite morreu (paz à sua alma) e a sua mãe (Judite) sente necessidade de mostrar aos outros que queima velinhas pelo filho.<br/>Isso de queimar velinhas no anonimato, não tem o mesmo interesse.<br/>Realmente é uma vergonha as pessoas terem necessidade de mostrar às outras tudo o que fazem...até na morte.<br/>O Goucha tem razão...é uma vergonha.",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4768946984",
                    "user": "Disqusmanuelgomes",
                    "date": "25 days ago",
                    "timestamp": "NA",
                    "commentText": "Seres da luz , não necessitam das velas luz artificial têm a própria luz mediante a intensidade que merecem .\nNecessitam das velas os físicos demonstrando fazer alguma coisa pelos que partiram fisicamente isso é o preenchimento do ego em cada pelo vazio físico , pelo vazio da presença física neste caso do filho , o que não quer dizer que não esteja presente pelo espírito .\nSomos físico e espírito , adoremos e vivamos pelo espírito .",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4777546413",
                            "user": "disqus_3ZZ6mfjWNO",
                            "date": "19 days ago",
                            "timestamp": "NA",
                            "commentText": "Somos quê... ? Espírito ? ? Ego ? ? Onde é que está isso ? Mas o Manuel Gomes agora quer que acreditemos na sua maneira de ver as coisas. Assim como você não vê a vida e o resto da mesma maneira que eu, como é que eu haveria de ver como o Manuel Gomes, quer-nos explicar por que é que cada um de nós, e a Judite em 1º lugar - tem de ter a sua opinião ? Obrigado.",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4768939180",
            "user": "mulhercasada",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "tirou a rolha de cortiça do bocal",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768935810",
            "user": "disqus_F3XCueongK",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "O filho de Judite faleceu nas redes sociais?\nSugestão de retificação:\nManuel Luís Goucha saiu em defesa de Judite Sousa, esta quinta-feira, depois de ver a jornalista ser criticada  nas redes sociais por falar do filho que morreu em junho de 2014 .\nVs original:\nManuel Luís Goucha saiu em defesa de Judite Sousa, esta quinta-feira, depois de ver a jornalista ser criticada por falar do filho que morreu em junho de 2014 nas redes sociais",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768932026",
            "user": "espanadorvileda",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Tanto tempo de antenna para umas personagens.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768920325",
            "user": "Criaturadastrevas",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Redes sociais = 💩.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4768927856",
                    "user": "disqus_wPq5Kr6Dne",
                    "date": "25 days ago",
                    "timestamp": "NA",
                    "commentText": "Que saudades que eu tenho da verdade a que tenho direito no jornal DIARIO que o PCP editava.",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4768918422",
            "user": "disqus_32jhbiMWyr",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Nada contra os pais falarem dos filhos que se foram, pelo contrário, mas esta atitude vindo de uma pessoa que já demonstrou várias vezes mover-se (falar e agir) unicamente para a \"fotografia\", é que não me cai bem.<br/>Quem leva, propositalmente, uma vela para o meio da neve para falar do filho nas redes sociais só busca holofotes, protagonismo, nada mais. Eu, quando falo dos meus entes queridos que se foram, não preciso de dar show publico para tal.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4768911644",
            "user": "donalddirceu",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Gouchas, Lopes, Fátimas, Judites, Júlias e quejandos, são personagens sobrevalorizadas nesta sociedade mediatizada e paupérrima onde se dá valor a trivialidades e banalidades. Por mim, era tudo metido numa jangada com um rombo no fundo e largado no alto-mar.\nLucro, lucro, a quanto obrigas para a sobrevivência televisiva. Esqueci-me, o povo gosta e, como gosta dá-se sempre mais palha. Basta ver o canal criminólogo CMtv...\nO pior é a RTP paga por todos nós na luz do elevador, das escadas, do condomínio, de casa, e na box da TVcabo. Uma vergonha imoral.",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4768936720",
                    "user": "miguelgodinho",
                    "date": "25 days ago",
                    "timestamp": "NA",
                    "commentText": "Isso era um atentado ambiental...<br/>Quer ir largar mais lixo nos oceanos?!",
                    "likes": 2,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4768942418",
                            "user": "donalddirceu",
                            "date": "25 days ago",
                            "timestamp": "NA",
                            "commentText": "Pois é, não me tinha lembrado...",
                            "likes": 1,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                },
                {
                    "id": "4768916760",
                    "user": "disqus_45EarayAjz",
                    "date": "25 days ago",
                    "timestamp": "NA",
                    "commentText": "100% de acordo.",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4768909807",
            "user": "disqus_ysIn41saXn",
            "date": "25 days ago",
            "timestamp": "NA",
            "commentText": "Emoção estética, é uma boa imagem.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
