{
 "header": {
 "title": " 'Esta é uma fase em que eu e o Manel precisamos deste silêncio' ",
 "subtitle": " Cristina Ferreira fala sobre audiências, Goucha e o seu antigo programa ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 14 de janeiro 2019 ",
 "dateExtraction": " 2020-02-19 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/642153/esta-e-uma-fase-em-que-eu-e-o-manel-precisamos-deste-sil-ncio- ",
 "postText": " ['Na entrevista que deu ao jornal Público, Cristina Ferreira falou sobre o seu percurso profissional, a relação com Manuel Luís Goucha, a forma como os antigos colegas estão a lidar com esta nova fase, a polémica em torno do telefonema de Marcelo e aproveitou para deixar um recado ao seu antigo programa Você na TV e à escolha dos conteúdos apresentados no mesmo.', 'O telefonema do Presidente da República no primeiro programa de Cristina Ferreira na SIC foi logo dos primeiros temas a ser abordado. A apresentadora garantiu que nada foi combinado e disse ter ficado com pena que Marcelo tenha sido tão criticado por ter ligado para o programa.', 'Foi criticado e eu tive uma pena imensa que as pessoas tivessem essa reação, como se ele me tivesse privilegiado em detrimento dos outros, isto quando ele tinha dado uma entrevista ao Manel [Luís Goucha] na semana anterior; como ele já ligou duas ou três vezes para o programa da Fátima Lopes A Tarde é Sua; ou para a RTP muitas vezes. Acho que o efeito Cristina é que teve esta reação por parte da imprensa. Porque em todas as outras vezes que ele ligou para programas de TV nunca se fez uma notícia, explicou ao Público.', 'O professor Marcelo é assim, é mesmo afetuoso e gosta de deixar marca nas pessoas. Nós é que somos um país que não entende as coisas da forma mais ligeira como devem ser entendidas. Ali era apenas um amigo, uma pessoa que tem respeito pelo meu trabalho e pela forma como estou na televisão e na vida. Achou que eu merecia este miminho. Só o entendo dessa forma e vou guardar para o resto da vida este gesto, acrescentou.', 'Quanto à guerra de audiências, Cristina lembrou que só dois anos depois de ter chegado ao Você na TV é que o programa da TVI começou a liderar (e assim o fez durante os 12 anos seguintes). Questionada sobre se já tinha contactado Manuel Luís Goucha desde a estreia na SIC, a apresentadora disse que ainda não o tinha feito e que sabia que este era um momento mais frágil para ambos: Eu estou na posição mais difícil: sou eu que estou a ganhar que vou ligar? Sempre disse que o que perder vai ficar triste nesta fase. É inevitável. Nós os dois estávamos habituados a ganhar juntos. Portanto, se eu perder, vou ficar tristíssima, como eu sei que o Manel só pode estar. Nenhum de nós quer perder. Eu sei que há tristeza do outro lado mas não tenho de ser eu a dizer [faz o gesto do telefone com os dedos junto ao ouvido e uma careta tristonha] Atão, tás triste? Não é? Não sou eu que vou dizer isso.', 'O Manel é das pessoas mais importantes da minha vida para sempre. Ponto. Mas acho que temos de respeitar as fases do processo e esta é uma fase em que os dois precisamos deste silêncio de parte a parte, acrescentou.', '', '', 'Cristina Ferreira falou ainda sobre a última polémica em torno do Você na TV. Questionada sobre se convidaria Mário Machado para o seu programa, a apresentadora foi direta ao assunto: Até hoje, no meu percurso profissional, nunca pensei em ter Mário Machado como meu convidado, portanto, não o teria trazido a um programa meu.', 'Temos de ter algum cuidado com os convidados que escolhemos. Mas acho que de alguma forma têm de ter [espaço]. Temos de ouvir toda a gente. Não podemos é deixar que quem nos ouve não tenha acesso ao perigo de algumas palavras que são ditas. Temos de explicar o porquê de algumas daquelas ideias ou conceitos já estarem ultrapassadas. Um pouco como as touradas... Com a questão de Salazar, por exemplo, temos de perceber por que é que a maior parte das pessoas com mais de 60 anos tem alguma saudade de Salazar. E podemos fazer esse trabalho de mostrar por que é que boa parte dessas pessoas diz que tem saudades daquilo. Mas também é preciso explicar o que mudou, como a vida era antes e como é agora; e por que é que agora é melhor que antes, acrescentou.'] ",
 "numberPosts": "5 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4287144551",
            "user": "sednas",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Alguém lhe ensine a dizer Manuel.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4286151607",
            "user": "kika_1900",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "O Sr. Presidente da república já a beijou ou ainda não ? <br/>Tudo isto a propósito do silêncio .<br/>( o Bruno De Carvalho desapareceu das notícias tinham que arranjar <br/> outra personagem e esta até com o patrocínio do chefe do estado...<br/>Notável este silêncio ) .",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4286119326",
            "user": "disqus_qO85OOVgGx",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "TÁ BEM ABELHA!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4286107800",
            "user": "xupem",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Fascista!!!! eheheheh",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4286113090",
                    "user": "disqus_0rTGFuXZcK",
                    "date": "a year ago",
                    "timestamp": "NA",
                    "commentText": "Coitada da lourinha parece ser tão boa rapariguinha ..",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        }
    ]
}
