{
 "header": {
 "title": " Manuel Luís Goucha revela quem é o seu 'sucessor' ",
 "subtitle": " 'Depois de eu morrer, é o futuro da televisão' ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 17 de outubro 2018 ",
 "dateExtraction": " 2020-02-19 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/630485/manuel-luis-goucha-revela-quem-e-o-seu-sucessor ",
 "postText": " ['O apresentador da TVI não poupa elogios a Vasco Palmeirim e diz mesmo que o animador de rádio e apresentador da RTP é o futuro da televisão.', 'Para já parabéns, porque fazes muito bem o Joker () gosto do penteado, gosto da roupa, gosto da tua postura, gosto da tua graça, gosto da tua irreverência, já sabes que eu sou teu fã, acho que és um talento. Depois de eu morrer, é o futuro da televisão, disse Goucha a Palmeirim durante um telefonema em direto no programa Você na TV de terça-feira.', 'Parabéns pelas tuas camisas, tu estás diferente, cá para mim andas a seguir-me. Mas olha, parabéns pelo teu filho, pela tua mulher, parabéns pelo casamento (), acrescentou o apresentador, desafiando de seguida Palmeirim: Olha vê la se vens aqui o programa, gostava muito de conversar contigo é um bocadinho  passar o testemunho daqui a uns anos. A sério Vasco, já sabes que sou teu fã, acrescentou.'] ",
 "numberPosts": "14 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4149774817",
            "user": "fredericogingo",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "- Nada a ver..",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4149579261",
            "user": "Seaman6468",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Sucessor do gueixa? <br/>Na cozinha, ou... noutro sítio?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4149217230",
            "user": "lavienenrose",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Finalmente! Já estava preocupado sem notícias do gouchas... e novamente não desilude: o completo e absoluto vácuo em circuito fechado do maravilhoso mundo do gouchas.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4149061733",
            "user": "vai1vemse2",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "pois sim mais um do outro lado , elogios da mesma classe",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4149059783",
            "user": "xupem",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "O Vasco Palmeirim que abra os olhos, o Goucha quer entrar.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4149356663",
                    "user": "disqus_faSdukELUh",
                    "date": "a year ago",
                    "timestamp": "NA",
                    "commentText": "Sua marota!",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4149236017",
                    "user": "coniuratio_adversum_omnia",
                    "date": "a year ago",
                    "timestamp": "NA",
                    "commentText": "Se o Vasco Paneleirim abrir o olho o Goucha entra mais facilmente... ahahah!",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4149058252",
            "user": "Artister1990",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "UI! Alguém, gentilmente, informe o Goucha que isto não é uma \"monarquia\" hereditária... por mais que tentem passar a ideia que é - impingindo preferências e conteúdos estupidificantes - e eternizando-os nos seus figurões<br/>Deixei de ouvir rádio por causa exactamente do Vasco e da cocofonia que esta geração transformou as emissões de rádio. É claramente um menino deste \"sistema\" que alastra agora para a tv. Não deixo de ver tv - a este nível - só pelo simples facto que nunca vi. É um formato feio, parolo e desonesto que não faz bem ou é útil á pessoa mais limitada e como para limitada basta a vida...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4149026710",
            "user": "coniuratio_adversum_omnia",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Bem me parecia que o Vasco Paneleirim andava a abafar a sarda do Goucha untada em creme de mestre paneleiroooo...",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "4149371599",
                    "user": "disqus_us3pQDpD1y",
                    "date": "a year ago",
                    "timestamp": "NA",
                    "commentText": "Mas olha que estimular a próstata faz bem e trás beneficios para a saúde masculina, devias de exprimentar. O ponto mais sensivel e estimulante feminino é o clitóris, o dos homens é a próstata, se não tivesses faltado às aulas de ciência saberias isso e não te torna mais ou menos homem e muito menos se relaciona com a tua orientação sexual, é pura e simplesmente um facto cientifico. Ponto. Ser homosexual é muito mais do que sentir prazer anal, até porque esse mesmo prazer pode ser estimulado em homens hetero ou gay, da mesma forma que as mulheres independentemente da sua orientaçâo sexual todas sentem prazer na estimulação do clitóris (nem todas com a mesma intensidade e o mesmo se passa com o sexo masculino). <br/>Educa-te um bocadinho antes de passares figuras e lê o seguinte artigo com atenção:\n<a href=\"https://disq.us/url?url=https%3A%2F%2Fwww.google.pt%2Famp%2Fs%2Fwww.tuasaude.com%2Fmassagem-prostatica%2Famp%2F%3AwQXrTWP47TBn_h99JhXR2Tf3axc&amp;cuid=2974901\" rel=\"nofollow noopener\" title=\"https://www.google.pt/amp/s/www.tuasaude.com/massagem-prostatica/amp/\">https://www.google.pt/amp/s...</a>",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4149418517",
                            "user": "coniuratio_adversum_omnia",
                            "date": "a year ago",
                            "timestamp": "NA",
                            "commentText": "Ò BOI... Mas não compreendeste que eu só digo merdaaa por dizer? Se eu quisesse fazer uma dissertação sobre os dilemas do género com o creme de mestre paneleirooo tê-lo-ia feito. Eu digo mal de tudo sem qualquer motivo... Inclusivamente de mim, da minha mãe do meu cão e da minha avó... E não necessáriamente por esta ordem. E repara que nem escrevi coisas do tipo: \"Epá... Atão todos os teus amigos tratam a tua próstata por cu? Perdão.. Por tu\" Mas como viste não o fiz.. Dizer merdaaa é catártico. A vida per si é demasiado séria. Se podes gozar comigo? Claro, BOI!",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                },
                {
                    "id": "4149203123",
                    "user": "nuno_sardinha",
                    "date": "a year ago",
                    "timestamp": "NA",
                    "commentText": "E tu ai bixa frustrada cheia De inveja com o Dedo no cu ..... feio não é ser gay .. feio são os que se dizem heteros e depois andam a dar o cu  às escondidas. Os heteros De verdade é-lhes indiferente a orientação sexual dos outros.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4149219809",
                            "user": "coniuratio_adversum_omnia",
                            "date": "a year ago",
                            "timestamp": "NA",
                            "commentText": "Ò barrasco apanaskado... Volta pó galinheiro com o Vasco Paneleirim  mais o caralhoo que tá fodaaa!",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4149005206",
            "user": "disqus_PQwugCN79i",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Alguém mande o Ronaldo falar com a Goucha, que a velha anda tonta.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
