{
 "header": {
 "title": " 'O público continua com as pessoas em quem acredita', diz Goucha ",
 "subtitle": " Manuel Luís Goucha agradeceu ao públicoo facto de ter recebido mais um prémio e falou em números, ou seja, audiências. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 14 de março 2019 ",
 "dateExtraction": " 2020-02-18 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/650003/o-p-blico-continua-com-as-pessoas-em-quem-acredita-diz-goucha- ",
 "postText": " ['Esta quinta-feira, o apresentador da TVI, Manuel Luís Goucha, recorreu às redes sociais para partilhar um vídeo onde agradece ao público por ter votado nele para receber mais um prémio que o distingue pelo seu trabalho no mundo da televisão.', '\"Muito obrigado por essa amizade que me têm, também é recíproco da minha parte para a vossa. Eu não ligo a prémios, agora não deixa de ser interessante perceber que cinco caras da nossa TVI foram uma vez mais premiadas.\", começa por dizer Goucha no vídeo partilhado na sua página do Instagram.', '\"Isto quer dizer muito, sobretudo nesta altura em que se fala muito de audiências, de perdas, é interessante percebermos que o público continua com as pessoas em quem acredita.\", diz ainda o rival de Cristina Ferreira.', '', '', ''] ",
 "numberPosts": " 2 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4379380652",
            "user": "disqus_VP2kqItwDd",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Então a outra agora já nao é de confiança?? <br/>tantos anos a trabalhar juntos e só porque procurou melhor ordenado já é uma aldrabona?? Estás a ficar intriguista melher...",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4379230748",
            "user": "coniuratio_adversum_omnia",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "A pesporrência deste incontinente mental é atroz...",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
