{
 "header": {
 "title": " João Mário sobre o caso Marega: 'Fala-se muito e não se faz nada' ",
 "subtitle": " O jogador português afirma que o Governo tem de tomar uma atitude. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 21 de fevereiro 2020 ",
 "dateExtraction": " 2020-02-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/686930/joao-mario-sobre-o-caso-marega-fala-se-muito-e-nao-se-faz-nada ",
 "postText": " ['O internacional português João Mário, que alinha pelo Lokomotiv de Moscovo, falou, esta sexta-feira, sobre o caso Marega e sublinha que o Governo tem de tomar uma atitude no que toca aos casos de racismo, dentro e fora do campo de futebol.', '\"Este caso foi muito feio, mas fala-se muito e não se faz nada. Se não se tomarem medidas a sério, estas situações vão repetir-se\", disse, em declarações à agência espanhola EFE.', 'De acordo com o jogador, os casos de racismo são um \"problema cultural\" e têm tendência a ocorrer \"sempre nos mesmos sítios e nos mesmos países, não apenas no futebol\".'] ",
 "numberPosts": " 23 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4805514908",
            "user": "disqus_OZLWh3MmOO",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "\"nos mesmos países\", pois.. o problema não é de certos indivíduos que por acaso existem em todos os países, mas de \"certos países\", então o João Mário considera Portugal um país racista... ainda bem que imigrou para um país tudo menos racista.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4805506193",
            "user": "joocalca",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "Mais um com complexos...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4805489411",
            "user": "fredericogingo",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "Não sou a favor do racismo nem de , com carácter geral , extremismos , mas creio convictamente na não necessidade e principalmente na possibilidade de evitar um ridículo atroz e profundo , como foi por exemplo E só um , de muitos , o daquele comentador de Televisão que aquando do 2º golo do Glasgow Rangers ao Braga marcado por J⚫e Arib⚫ , alegou tratar - se do...\"espírito escocês\".🤭\nVamos lá ver..acho que não é preciso afirmações ' ingénuas ' ( para não lhe chamar outra coisa..) e autênticas tentativas fervorosas de passar atestados de estupidez a \" torto e a direito \" como \" somos todos iguais \" , \" somos todos uma família e solidários uns com os outros \" ( a menos que um resolva sair de campo e se fossem todos tal implique perder 3 pontos..😏😉) , \" equipa portuguesa \" ( onde o difícil muitas vezes , é encontrar UM português..🤭) de entre outras \" pérolas do lirismo patriótico \" extremo , para RESPEITAR as DIFERENÇAS  , mas convenha - se , que , RESPEITAR as DIFERENÇAs NÃO é , FAZER de CONTA e FINGIR ridiculamente que ELAS ( diferenças) NÃO estão LÁ , mas sim , TRATÁ - LAS como TAL e SUBLINHO...vá lá , parem de tratar tudo e todos , como | bestas indiscriminativas |..🙄",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4805466863",
            "user": "Vendap",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "O Estado não tem de se meter nisto. Só se deve preocupar com o que se passa fora dos estádios de futebol. O futebol é o principal responsável pelo racismo, eles que resolvam o problema. Que paguem a seguranças privados. Não sou eu que tenho de pagar à polícia os 1500 homens que reserva para os jogos dos 3 grandes. Era o que faltava. Se o futebol atrai o racismo e o crime então acabe-se com o futebol.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4805269400",
            "user": "caodalaura",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "\"Grande e Poderoso Estado, salva-nos de palavras feias\" - ridículo.  <br/>Têm estofo mental de menina adolescente. Aprendam a ser homens, palavras só vos ferem se vocÊs quiserem. <br/>MAs com jornalistas, políticos e TV a mimar certas raças o tempo todo dá nisto. Ficam mentalmente frágeis.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4805261037",
            "user": "disqus_faSdukELUh",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "A pretalhada fala de racismo, mas nao deixa de andar sempre atrás dos paises de brancos, que lhe permitem ter condiçoes, que os tugurios de onde vêm nao lhe permitem. Nao passam de uns eternos coitadinhos-dependentes.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4805353779",
                    "user": "brunodecarvalhooprprio",
                    "date": "5 days ago",
                    "timestamp": "NA",
                    "commentText": "Bem observado ... O ex-presidente do EUA Richard Nixon fez declarações \"off-record, não oficiais\" sobre a forma como vivem os diversos povos no planeta e sobre a sua autonomia e em que resume tudo isso: \"Os asiáticos claramente conseguem vivem viver de forma autónoma, os brancos também, os latinos (hispânicos da América Central e do Sul) fazem-no miserávelmente mas os negros simplemente não conseguem governar-se sozinhos\" e sem a ajuda do homem branco acrescentaria eu. As declarações são de 1971 mas continuam bem actuais.",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4805256251",
            "user": "oscarmaximo",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "O multiculturalismo não é racismo ? Isto é, reconhecer que há várias culturas diferentes, das quais naturalmente se gosta de umas e não de outras, é isto que chamam racismo ? Ponham o Estado a tomar medidas, que eu até estou curioso. Não gastem é muito dinheiro nisso, já basta o Mamadu.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4805372317",
                    "user": "brunodecarvalhooprprio",
                    "date": "5 days ago",
                    "timestamp": "NA",
                    "commentText": "Bem visto ... O multiculturalismo só traz vantagens para um dos lados, os negros ... Obriga a um esforço e ao sacrifício dos brancos para integrar os negros, e isto é particularmente grave porque ao contrário dos asiáticos por exemplo, os negros são incapazes de se integrar na sociedade sem se tornarem dependentes e problemáticos. Na realidade não há qualquer tipo de vantagem para os brancos com o multiculturalismo.",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4805227757",
            "user": "vivunuprivado",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "marega primeiro tem de ser submetido a uma avaliação psiquiátrica",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4805199664",
            "user": "vandercleidedirceu",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "Outra vez Marega?<br/>Deviam transferi-lo para outro clube, de preferência fora deste país, para acabar com a polémica!<br/>Já se sabe que o homem não é um santinho, engolir o sapo ficava-lhe melhor como os brancos também fazem!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4804949784",
            "user": "TheGreatPrimeMinister_Country",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "Só hoje é que reparei que este é preto. Para mim passou a fazer parte da pretalhada nojenta e racista. Porque é que estes filios duna pucaros nāo vão para Africa?",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "4804962071",
                    "user": "brunodecarvalhooprprio",
                    "date": "5 days ago",
                    "timestamp": "NA",
                    "commentText": "O marega disse que tem orgulho da côr da sua pele e foi logo aplaudido em êxtase pelos paineleiros brancos ... Um branco que diga ter orgulho na sua pele ... é apelidado de racista. Nos dias de hoje um branco tem de ter vergonha de ser branco, esta é a lógica da narrativa do politicamente correcto que resultou da lavagem ao cérebro que fizeram aos brancos Europeus.",
                    "likes": 5,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4805131610",
                            "user": "TheGreatPrimeMinister_Country",
                            "date": "5 days ago",
                            "timestamp": "NA",
                            "commentText": "Nem mais!",
                            "likes": 2,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4804900662",
            "user": "brunodecarvalhooprprio",
            "date": "5 days ago",
            "timestamp": "NA",
            "commentText": "Os africanos que não querem sofrer de racismo que não venham para a Europa. Ninguém os convidou a entrar e os Europeus agradecem ... Mesmo os que já nasceram na Europa também podem ir, eu ajudo a pagar o bilhete de ida mas sem regresso. São menos uns parasitas a juntar aos brancos que andam a mamar subsídios e a criar problemas sociais.",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4804872977",
            "user": "amorabruegas",
            "date": "6 days ago",
            "timestamp": "NA",
            "commentText": "o JOGADOR É UM LABREGO, ALGUÉM QUE NÃO TEM EDUCAÇÃO. aNTES DE RECEBER INSULTOS, TINHA ESTADO A PROVOCr os vimaranenses. Primeiro, há que condená-lo. Só depois poderão condenar os adeptos que reagiram..., e bem!<br/>Se o jogador está mal, vá embora para África, viver numa cubata, andar de tanguinha e jogar com bola de papel. Boa viagem!",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4805300287",
                    "user": "alexultraviolento",
                    "date": "5 days ago",
                    "timestamp": "NA",
                    "commentText": "O Marega devia ir para Espanha para ser insultado como foi o CR !!! ..... CRISTIANO MARICON !!! .... MADRID PUTTA!!!",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "4805175133",
                    "user": "disqus_BZbTsjqojt",
                    "date": "5 days ago",
                    "timestamp": "NA",
                    "commentText": "Excelente discurso do melhor que tenho lido sobre este assunto os meus sentidos agradecimentos ler o seu comentário logo pela manhã fez-me sentir saudades das nossas colónias em África onde nós vivíamos à grande e à Francesa, tanto orgulho desta nação que explorava, violava e matava os verdadeiros donos da terra o amigo é um exemplo de imbecilidade, sem educação enfim um labrego!!!",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "4805282051",
                            "user": "Flordelamar",
                            "date": "5 days ago",
                            "timestamp": "NA",
                            "commentText": "Só escreves asneiras rabicho. O preto foi malcriado com os adeptos do Vitória<br/>e levou o merecido troco. Quando é que se viu um preto insolente faltar ao <br/>respeito a uma massa associativa de um dos clubes mais castiços do nosso<br/>futebol. Não se pode admitir, pois com certeza! Recambiado para a selva. E<br/>tu panasquinha, animador de festarolas gay, vai com ele...tratam-te da anilha!",
                            "likes": 0,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "4804844297",
            "user": "disqus_cCN608U5Li",
            "date": "6 days ago",
            "timestamp": "NA",
            "commentText": "este gajo fala assim porque é branco rosado castanho, e se fosse preto?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4804820956",
            "user": "espanadorvileda",
            "date": "6 days ago",
            "timestamp": "NA",
            "commentText": "O pessoal quer é conversa de café",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4804800689",
            "user": "disqus_iplOX3rmAN",
            "date": "6 days ago",
            "timestamp": "NA",
            "commentText": "A malta quer é sangue e julgamentos discricionários... Lamentamos, isto ainda é um Estado de direito. E mandam os portugueses.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4804831379",
                    "user": "brunodecarvalhooprprio",
                    "date": "6 days ago",
                    "timestamp": "NA",
                    "commentText": "Dizes bem ainda é um estado ... quase direito diria eu, mas daqui a poucas gerações vai tornar-se em qualquer coisa parecida com um estado torto, uma república das bananas africana ou um mini brasil.",
                    "likes": 3,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        }
    ]
}
