{
 "header": {
 "title": " Campolide já tem duas passadeiras com as cores do arco-íris ",
 "subtitle": " Passadeiras foram pintadas durante a noite. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 13 de maio 2019 ",
 "dateExtraction": " 2020-03-04 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/657955/campolide-ja-tem-duas-passadeiras-com-as-cores-do-arco-iris ",
 "postText": " ['A Junta de Freguesia de Campolide decidiu pintar duas passadeiras com as cores da bandeira LGBTI. A autarquia pretende ainda pintar mais três passadeiras, no total ficarão cinco com as cores do arco-íris.', 'A notícia, avançada esta segunda-feira pelo Observador, surge semanas depois da polémica gerada em torno das duas passadeiras na Avenida Almirante Reis, para assinalar o Dia Internacional de Luta contra a Homofobia  que se celebra já esta sexta-feira.', 'André Couto, presidente da Junta de Freguesia de Campolide, revelou ao mesmo jornal que a passadeira foi pintada pelos serviços da junta na última noite. Acompanhei entre as dez da noite até às três da manhã. É uma medida definitiva, simbólica, na qual a junta de freguesia de Campolide se associa a todos os movimentos LGBT e a todos os movimentos com a mesma causa, acrescentou.', 'No caso de Arroios, chegou mesmo a dizer-se que a pintura das passadeiras era ilegal, mas André Couto disse que no caso de Campolide está tudo legal: Não há nenhuma questão de legalidade em cima da mesa. As passadeiras têm de estar visíveis, nomeadamente nas faixas brancas. Nós implementámos as cores do arco-íris no intervalo. Os regulamentos municipais foram cumpridos.', 'No facebook, João Pedro Costa, vereador do PSD na Câmara Municipal de Lisboa, reagiu às passadeiras de Campolide, questionando a legalidade da ação. A comunidade LGBT merece mais que este folclore e o símbolo da esperança não é para ser pisado, acrescentou.', '', 'Polémica em Arroios', 'A proposta do CDS de Arroios de pintar passadeiras com a cor do arco-íris, gerou várias críticas e muitas vindas de dentro do partido. Até o CDS, através de uma nota interna assinada pela líder centrista Assunção Cristas e por Diogo Moura  presidente da concelhia do CDS Lisboa  , se viu obrigado a reagir. Nessa nota, o partido diz que  não teve conhecimento prévio da proposta aprovada pela Junta de Freguesia.', 'Relativamente a uma recomendação, sem caráter vinculativo, apresentada pelos eleitos pelo CDS em Arroios, importa esclarecer que a mesma não vincula o CDS Lisboa nem a Direção Nacional do partido, que de resto não tiveram qualquer conhecimento prévio e muito menos assentiram, revela a nota.', '', ''] ",
 "numberPosts": " 30 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4461386753",
            "user": "jaimejorgepereira",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "QUEM É ESSA GENTE PARA ALERAR O CÓDIGO DA ESTRADA PASSEM DE PEÕES DE COR ARCO IRIS!!! <br/>NÃO INVENTEM PALHAÇOS AS PASSAGEM PARA PEÕES SÃO SÓ BRANCAS E QUANDO AMARELAS É PARA TRABALHOS NA ESTRADA TEMPORÁRIOS ÚNICAMENTE. <br/>PARA QUÊ MUDAR AS CORES DA PASSGEM PARA PEÕES ??? TENHAM JUIZO, QUAL FOI IDIOTA QUE ASSIM MANDOU PINTAR UMA PASSAGEM DE PEÕES ISTO É UMA OFENSA. POR AI VEJO QUE A EXTREMA DIREITA DE FOSSE GOVERNO TUDO ALTERAVA...É NO MINIMO IDIOTICE E VERGONHOSO. VERGONHOSOOOOOOOOOOOOOOOOOOO....<br/>Instrutor de Condução<br/>Jaime Jorge Pereira",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4461326383",
            "user": "joovascoalexandremouta",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "A partir do momento que as minorias chegaram ao poder, pensam que sao a maioria. Como ja foi dito, qd houver um acidente nesta \"passadeira\" e nao estando ela de acordo com o codigo da estrada, é que sao elas.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460941546",
            "user": "disqus_j5N78GCqjb",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Depois quero ver, quando lá houver um atropelamento, quem é que irá ser responsabilizado...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460927051",
            "user": "disqus_hcjKp6BWNo",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Até podiam forrar a cidade com cartazes e enfeitar as ruas com bandeiras às cores - era só mau gosto, mas pronto. Agora adulterar sinais de trânsito, é só ridículo. E perigoso.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460850952",
            "user": "rufia",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "<a href=\"https://disq.us/url?url=https%3A%2F%2Fmedia3.giphy.com%2Fmedia%2F12P6AnN6DcQj1S%2Fgiphy.gif%3AOJ1Qj0BAgMtfVT5pejG_HW7KMeA&amp;cuid=2974901\" rel=\"nofollow noopener\" title=\"https://media3.giphy.com/media/12P6AnN6DcQj1S/giphy.gif\">https://media3.giphy.com/me...</a>",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460698425",
            "user": "disqus_nH9wDjRY8C",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "pelo que se le aqui ha pessoas que veem o mundo a preto e branco, compreende-se! a evolução da espécie não é igual para todos, sempre foi assim e será... uns com pensamento mais evolutivo  outros.. tacanhos, atrasados mentalmente, se não fosse o odio que expelem até era de ter pena de tais seres.....",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460694383",
            "user": "disqus_IraPXztlFm",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Um país onde uma comunidade se acha no direito de fazer o que quer, gastando o dinheiro de todos em aberrações, atropelando a lei e, onde os responsáveis principais deixam outros, que também têm responsabilidade, brincar com o dinheiro de todos os contribuintes, dá para ver o que é realmente na sua essência uma República das Bananas.<br/>O ridículo impera e o desrespeito pelo cidadão cada vez é maior!<br/>Já está na hora desta comunidade, que nem eu sei o que representa se é que representa alguma coisa, parar de se fazerem de vitima e coitadinhos da sociedade.<br/>Normalmente tudo o que é imposto, o ser humano normal tem tendência a rejeitar.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4460921594",
                    "user": "disqus_hcjKp6BWNo",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "Ora nem mais!",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4460652575",
            "user": "disqus_T4lt1eLfJI",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Quando o BENFICA for campeão, vou pintar todas as passadeiras de VERMELHO!!!! Menos as listas brancas, é claro!",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4460922361",
                    "user": "disqus_hcjKp6BWNo",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "Pelos vistos, tem tanto direito como os outros.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4460639553",
            "user": "polticocorrupto",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Por uma questão de tonalidade o monhé prefere a Preto e Branco!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460632148",
            "user": "disqus_aLIhD8yS8L",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "quando houver um atropelamento e um seguro recusar-se a pagar porque o peão não estava numa passadeira de acordo com as regras de transito quero ver quem é que sai em defesa da vitima!",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4460650765",
                    "user": "disqus_T4lt1eLfJI",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "É errado camuflarem a passadeira para peões.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "4461051517",
                            "user": "angcarvalho",
                            "date": "10 months ago",
                            "timestamp": "NA",
                            "commentText": "E a sinalização vertical?! As passadeiras estão assinaladas de duas maneiras... Para além de que camuflar é tornar tudo de cor semelhante, e as cores do arco-íris são tudo menos semelhante à cor do alcatrão!",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4461681773",
                                    "user": "disqus_WbE3ej357C",
                                    "date": "10 months ago",
                                    "timestamp": "NA",
                                    "commentText": "Por ter 2 tipos de sinalização, pode-se adulterar uma delas????",
                                    "likes": 1,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4460626948",
            "user": "disqus_mbgU5ErDSS",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Nojentos, como alguém pode votar nestes grunhos?? o povo a que tem culpa. <br/>Ainda vai haver uma lei a proibir casamentos entre sexos diferentes e raças iguais.<br/>Querido SALAZAR volta estás mais que perdoado.<br/>PIDE volta só para meter esta esquerdalhada em fornos crematórios. Maldito povo que nada o indigna.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4460635365",
                    "user": "disqus_aLIhD8yS8L",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "povo que nada o indigna? o povo vota nisto é disto que gosta, junto com uns tostões que o bosta lhe põe no bolso",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4460624957",
            "user": "disqus_yr7Z6T55sU",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Em principio e se o Codigo da Estrada não o proibe , não tenho nada contra ...mas agora temos todos  que pensar como iremos pintar as passadeiras para Março 2020 , Dia da Mulher !  <br/>Nos intervalos das listas brancas vou propor Rosa Choque ...e já se estão  a preparar requerimentos ! <br/>Evidentemente que um  não,   será  inaceitável e será considerado uma abominável discriminação contra as mulheres ...<br/>Já agora , não esquecer o Dia da Criança ....e está na hora de haver o Dia do Homem Hetero (HH) . <br/>Nesta passadeira proporia o Azul Choque ...<br/>Não se deve descriminar ninguém ! Todos temos direitos e devemos fazê-los valer ! <br/>Vivam as passadeiras coloridas ...!!!<br/>Ah , ainda em tempo , cuidado com os daltónicos ...Talvez se inventem umas multas para eles , porque não verem as cores representativas de direitos é inaceitável ....",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4460622402",
            "user": "disqus_T4lt1eLfJI",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "BURROS!!! Estes estão a fazer uma palhaçada com a integridade física das pessoas (idosos, crianças, adultos) nas vias públicas.\nNem reparam que, com a confusão de cores no chão da estrada, estão a camuflar um sinal de trânsito. Inclusive, um condutor de um veículo pode nem se aperceber que na estrada está uma passadeira para peões.<br/>Isto, pode originar um atropelamento.",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "4460626283",
                    "user": "disqus_xCPYnc8sT8",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "Eu já me questionei várias vezes se esta alteração é legal! Até estranho as autoridades competentes e os especialistas na matéria, estarem calados! Deve ser por causa do lobby LGBTI e do politicamente correto, têm medo!",
                    "likes": 2,
                    "hasReplies": true,
                    "numberOfReplies": 4,
                    "replies": [
                        {
                            "id": "4460641909",
                            "user": "disqus_mbgU5ErDSS",
                            "date": "10 months ago",
                            "timestamp": "NA",
                            "commentText": "Muitos em altos cargos são rabicholas e fufas. é um lobby mais poderoso que muitos pensam.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 3,
                            "replies": [
                                {
                                    "id": "4461062922",
                                    "user": "angcarvalho",
                                    "date": "10 months ago",
                                    "timestamp": "NA",
                                    "commentText": "Desde quando é que a sexualidade de um indivíduo tem que ver com competências políticas?! O que importa é o que os indivíduos enquanto políticos fazem pela sociedade, não o que são nas suas vidas privadas!",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                },
                                {
                                    "id": "4460646563",
                                    "user": "disqus_T4lt1eLfJI",
                                    "date": "10 months ago",
                                    "timestamp": "NA",
                                    "commentText": "Nesta notícia, já me censuraram 3 comentários, e nenhum tinha palavrões...",
                                    "likes": 1,
                                    "hasReplies": true,
                                    "numberOfReplies": 1,
                                    "replies": [
                                        {
                                            "id": "4460663280",
                                            "user": "disqus_xCPYnc8sT8",
                                            "date": "10 months ago",
                                            "timestamp": "NA",
                                            "commentText": "Tipico. Já me aconteceu em várias noticias, a internet criou novas formas de censura.",
                                            "likes": 1,
                                            "hasReplies": false,
                                            "numberOfReplies": 0,
                                            "replies": []
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4460614097",
            "user": "mariaportuguesa",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "Ai que lindo! Agora o que falta pintar? As paredes e os telhados para sermos todos élebêgê etc.? Isto é do mais ridículo que se pode imaginar, absolutamente ridículo!",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4460721679",
                    "user": "disqus_mbgU5ErDSS",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "O país bateu no fundo.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "4460730956",
                            "user": "mariaportuguesa",
                            "date": "10 months ago",
                            "timestamp": "NA",
                            "commentText": "Não é de agora. Todas estas palhaçadas são consequências da data fatídica do 25.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4461057347",
                                    "user": "angcarvalho",
                                    "date": "10 months ago",
                                    "timestamp": "NA",
                                    "commentText": "Tem bom remédio, pode sempre procurar no Google os países sob regimes ditatoriais (fascistas, noto que tem uma forte inclinação para esses lados) e pode migrar para lá...",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4460596516",
            "user": "disqus_iplOX3rmAN",
            "date": "10 months ago",
            "timestamp": "NA",
            "commentText": "O desrespeito e a intolerância da esquerdalha para com os heterossexuais, a família tradicional e todos aqueles que pensam diferente deles é inqualificável! Pelos vistos a liberdade de expressão e de pensamento só é válido para os que pensam igual a eles!!",
            "likes": 5,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4460627503",
                    "user": "disqus_mbgU5ErDSS",
                    "date": "10 months ago",
                    "timestamp": "NA",
                    "commentText": "MALDITO POVO ENERGUMERO.",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        }
    ]
}
