{
 "header": {
 "title": " Tribunal dá razão a Governo e recusa providência cautelar do Chega. Ventura já reagiu ",
 "subtitle": " STA indeferiu o pedido por ilegitimidade. Líder do Chega reitera que a decisão do Governo padece de \"flagrante inconstitucionalidade\". ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 31 de outubro 2020 ",
 "dateExtraction": " 2020-11-26 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/713641/tribunal-da-razao-a-governo-e-recusa-provid-ncia-cautelar-do-chega-ventura-ja-reagiu ",
 "postText": " ['O Supremo Tribunal Administrativo (STA) não deu provimento à providência cautelar apresentada pelo Chega, contra as restrições à circulação impostas pelo Governo até terça-feira, disse à agência Lusa fonte do Executivo.', 'A decisão de considerar \"ilegítima\" a providência cautelar interposta pelo Chega foi tomada por unanimidade.', 'O STA considera assim que existe fundamento legal para impor restrições à circulação, além de determinar que o Chega enquanto partido não tem legitimadade para requer a providência evocando violação de liberdades e garantias dos cidadãos, segundo o acórdão a que o SOL teve acesso.', 'Fonte do Executivo adiantou, à agencia Lusa, uma segunda providência cautelar foi interposta com o mesmo objetivo, mas esta, não proveniente de partidos ou entidades, também foi recusada pelo STA.', 'O lider do Chega já reagiu: \"Inacreditável que o tribunal se refugie numa questão formal para não se pronuniar sobre a flagrante inconstitucionalidade desta decisão do Governo\", disse André Ventura.', 'Pouco depois da decisão ser conhecida, o Chega também partilhou um comunicado onde se lê a sua reação oficial. \"O Tribunal decidiu não decidir. Optou por se abster de decidir por entender que o CHEGA! não pode intentar esta ação, admitindo, contudo, que em tese lhe caberia esse direito.Esta fundamentação e esta decisão formal que opta por não apreciar os motivos de fundo, merecem a nossa total discordância\".', '\"Aceitamos a decisão do Tribunal em claro respeito pelas instituições, mas não aceitamos e continuaremos a não aceitar que o Governo continue a governar contra os Portugueses, apesar dos Portugueses com desprezo e despeito pelos Portugueses e tudo faremos para por um fim a este Governo da Esquerda\", acrescentou o partido.'] ",
 "numberPosts": " 548 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [

    ]
}
