{
 "header": {
 "title": " Confissões de Verão de Manuel Luís Goucha: 'Não sou dado à praia' ",
 "subtitle": " Confissões de Verão de Manuel Luís Goucha: Não sou dado à praia ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 23 de setembro 2016 ",
 "dateExtraction": " 2020-02-19 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/524576/confissoes-de-verao-de-manuel-luis-goucha-nao-sou-dado-a-praia ",
 "postText": " ['Qual é para si o ideal de férias?', 'Qualquer local onde seja possível cortar com a rotina, não ter horários e fazer o que apetece na hora.', 'Que férias recorda com especial carinho e porquê? Costuma voltar ao local de férias da sua infância?', 'Sou lisboeta, mas pelo facto de ter vivido parte da minha infância e adolescência em Coimbra passava as minhas férias escolares na Figueira da Foz. Se fizer essa viagem ao passado, acabo por recordar com carinho essas memórias, mas não é meu hábito olhar para trás.', 'Quais seriam as suas férias de sonho? Já conseguiu tirá-las? Diga os três locais onde mais gostou de passar férias.', 'Gosto sempre muito das viagens que faço por Itália e França. E São Petersburgo? E Estocolmo? E Cracóvia? E Viena? E Praga...? O tipo de férias que faço, sempre com exigências culturais, leva-me muitas vezes às mesmas cidades.', 'Para férias em Portugal, prefere praia, campo ou cidade? E no estrangeiro? Qual foi o local mais longe de Portugal onde já esteve?', 'Não sou dado à praia. Em Portugal: Douro, Alentejo e Açores. Por ter um monte no Alentejo, antigo sonho agora concretizado, é ali que passo a maior parte dos meus tempos de lazer. E não me canso de o fazer, de tal modo a região me apaixona pela largueza de horizontes e pelo seu património social, histórico e artístico. A viagem mais longínqua foi à China.', 'Prefere férias só com a família ou também com amigos?', 'Só faço férias comigo ou com o Rui. E divirto-me de igual modo.', 'O que decididamente não faz quando está de férias? Dispensa a internet e o tablet? E TV?', 'Decididamente, não vejo televisão. O tablet não dispenso porque uso também as férias para alimentar o meu blogue com o que vou vendo, descobrindo e sentindo.', 'Chega-lhe uma semana de férias? Quinze dias seguidos? Ou mais?', 'Quinze dias num dos primeiros meses do ano, outros 15 em setembro e uma semana no Natal. Gosto muito de viajar na Europa no inverno, longe da balbúrdia.', 'Se o obrigassem a ir uma semana para uma ilha deserta, indique um filme, um livro e uma música que levaria consigo.', 'O último filme do Ivo Ferreira, Cartas da Guerra, o livro de José António_Saraiva que está para sair ( sou leitor dele e confesso que me pelo por bastidores, por isso também estou interessado no livro de Fernando Lima). Na música, um CD de Enio Morricone.', 'Se encontrar o Cristiano Ronaldo no sítio onde passa férias, o que faz? Vai cumprimentá-lo ou fica só a olhar de longe?', 'Deixá-lo-ia tranquilo. Pior era se fosse a Madonna, não sei se resistiria a pedir-lhe uma selfie.', 'Que hobbies não dispensa em férias? E restaurante?', 'Não dispenso a observação através do meu olhar e da objetiva da máquina de fotografar. Não dispenso uma boa refeição, seja num tasco ou num restaurante Michelin.', 'Leva muita ou pouca bagagem? Há algum objeto que não dispense?', 'Cada vez tento levar menos bagagem. Tento é que as escolhas do vestuário joguem umas com as outras, de modo a permitirem-me vários visuais. Que diabo, tenho uma imagem a defender perante mim próprio! Férias não são sinónimo de bandalheira.', 'Conte-nos a pior experiência de férias que teve.', 'Acabou por ser uma viagem bem divertida pelos castelos do Loire, mas a escolha dos castelos para pernoitar não começou da melhor maneira. Cheguei a dormir num quarto em que até cogumelos nasciam da humidade das paredes, porque o que o guia mostrava era bem diferente da realidade. À terceira noite,  acertei: encontrei o Castelo de la Verrerie e de tal maneira era deslumbrante que por lá ficamos cinco noites. Logo à entrada da nossa suite, estavam os retratos de D.Carlos e de D.Amélia, assinados em agradecimento à visita que o conde de la Verrerie havia feito à corte portuguesa. Parece que os nossos monarcas haviam ficado naquela mesma suite quando retribuíram a visita, ainda o castelo era apenas morada de família. Era como se estivéssemos em casa'] ",
 "numberPosts": " 5 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "2915196116",
            "user": "jcrf09",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "Confissões de Verão de Manuel Luís Goucha: ‘Não sou dado à praia’...<br/>...A areia uma chatice...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "2913238877",
            "user": "disqus_L7OTc7KMzq",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "Daqui a uns tempos pode editar também o livro \"eu e as socialites\", com as entrevistas q fez em Montanelas.. perdão Fontanelas, ou Montaneles.. qualquer coisa assim, ali pros lados de Culares.. ",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "2912415548",
            "user": "disqus_ElPnMcdGLU",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "O meu comentário é só para dizer que certos comentários aqui expostos são um nojo, são exemplo acabado do grau cultural de alguns que é zero.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "2912366192",
            "user": "Seaman6468",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "Queen's room... eh eh eh!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "2912174057",
            "user": "juiz2000",
            "date": "3 years ago",
            "timestamp": "NA",
            "commentText": "A quem interessa a vida deste PANASCA?  O SOL cada vez mais roça o PASQUIM",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
