{
 "header": {
 "title": " Após teste negativo, Fernando Rocha volta a testar positivo para covid-19 ",
 "subtitle": " Três dias depois de um teste negativo, o comediante realizou um novo teste. ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 29 de abril 2020 ",
 "dateExtraction": " 2020-05-25 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/694813/apos-teste-negativo-fernando-rocha-volta-a-testar-positivo-para-covid-19 ",
 "postText": " ['Depois de um teste negativo à covid-19, Fernando Rocha achou que já estaria recuperado da doença. Contudo, o humorista realizou um novo teste e voltou a testar positivo para o novo coronavírus.', 'A revelação foi feita pelo humorista Hugo Sousa, no programa Você na TV, da TVI. Em conversa com Manuel Luís Goucha, o amigo de Fernando Rocha revelou que, três dias depois de um teste negativo, o comediante realizou um novo teste que confirmou, novamente, a presença da doença.', '\"Ele estava todo contente porque fez um teste e deu negativo, mas fez outro passado três dias e testou positivo\", contou Hugo Sousa, acrescentando que, apesar disso, Fernando Rocha \"está bem\".'] ",
 "numberPosts": "16 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4898379307",
            "user": "disqus_LKEyKLYC2x",
            "date": "23 days ago",
            "timestamp": "NA",
            "commentText": "Se não gostam dele nao Tem que provocar nem chamar nomes porque quem desdenha quer comprar... cambada de ignorantes sou no.norte do Porto conheco ele pessoalmente e uma excelente  pessoa e um grande comediante...e vocês não são humanos sois animais",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4894454793",
            "user": "disqus_O5uGPm0is2",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "💩💩💩",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4894420767",
            "user": "disqus_3wyD6Yvmpl",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Este marmanjo que alguns chamam comediante, não o é, ele é simplesmente uma comédia. Espero que recupere lentamente, para não termos que levar com as suas piadas sem graça tão depressa.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4895562640",
                    "user": "disqus_32vO6sF1ey",
                    "date": "25 days ago",
                    "timestamp": "NA",
                    "commentText": "Ó boca de kona, se o Rocha fosse do GAYFICA, já seria um excelente comediante, certo?? ..Ranhoso filho de pputah !!",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "4895574124",
                            "user": "disqus_3wyD6Yvmpl",
                            "date": "25 days ago",
                            "timestamp": "NA",
                            "commentText": "Cala-te veado ciganoide! Volta para a toca, deonde nunca devias ter saído. Filho de uma ganda pputah!",
                            "likes": 1,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4895591028",
                                    "user": "disqus_32vO6sF1ey",
                                    "date": "25 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Marra, manso do cacete ..Marra esses kornos até te esvaíres em sangue ..Boi !!",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4894400615",
            "user": "euestouali",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Mas agora não se precisava apenas de 1 teste negativo? Afinal já não percebo nada...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4894413201",
                    "user": "disqus_aLIhD8yS8L",
                    "date": "a month ago",
                    "timestamp": "NA",
                    "commentText": "sim....disse a velhota. Quando a velhota e a ministra dizem qq coisa, sai tudo ao contrário!",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4894384157",
            "user": "cacacdaav",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Deve ser moda. Ainda ontem o António, a responder ao Ventura fez uma parecida.\nTipo \"a resposta a esta pergunta não está nesta resposta, mas sim na outra resposta a esta pergunta que não está nesta resposta\"\nAgora, sempre o Sol, faz este malabarismo linguístico que mais parece sopa de letras...\n\"Fez um teste que deu negativo, fez outro teste que deu negativo e fez outro teste, que é o mesmo teste, que deu positivo\"....🤣 🤣 🤣 🤣",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4894383746",
            "user": "disqus_zMUU2BonaE",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Qual é o interesse disto?<br/>Tanta gente honesta e trabalhadora que passou por isto e nao foi noticia, e este, de quem nao se sabe o que faz, é noticiado?",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "4894388991",
                    "user": "disqus_D1QkCg2wwK",
                    "date": "a month ago",
                    "timestamp": "NA",
                    "commentText": "o Rocha? era canalizador ou electricista, depois começou a contar anedotas, ganhou um programa de anedotas e fez da comédia vida...e fez bem, há nicho de mercado para ele. no que faz e para o publico alvo, é bom.\nmas o FR não foi visto nem achado. este amigo dele que pessoalmente nunca ouvi falar é que numa tremenda \"falta de chá\" foi para um programa azeiteiro falar da vida dos outros.",
                    "likes": 2,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "4894415403",
                            "user": "disqus_aLIhD8yS8L",
                            "date": "a month ago",
                            "timestamp": "NA",
                            "commentText": "neste país de idiotas limitados ele tem um grande nicho....anedotas ordinárias básicas é perfeita para o target nacional....é como os maluquinhos do riso...era dos programas mais vistos em PT! Adequado ao QI nacional!",
                            "likes": 1,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "4894435385",
                                    "user": "disqus_D1QkCg2wwK",
                                    "date": "a month ago",
                                    "timestamp": "NA",
                                    "commentText": "não penso que o QI tenha alguma coisa a ver com gostar ou não de anedotas, são gostos, produtos de vivencias e experiencias. Tenho amigas que considero inteligentes, com idade perto dos 25 que não consigo perceber nem como nem porquê gostam de ouvir o Tóne da Carreira a plagiar musicas de outras pessoas...<br/>Oh, o Publico Alvo dos Malucos do Riso, acredito eu, era mesmo as gerações mais velhas...mulheres em biquini e caretas no fim da piadola...não seria para os adolescentes ou adultos que na altura já tinham tv cabo ou satelite.\né como os programas da manhã que ainda estão a dar à hora de almoço. Eu acho-os execráveis mas não foi com as pessoas da minha idade em mente, ou com pessoas minimamente informadas sobre o país e o mundo (como diz o outro) que o formato foi criado. foi para os velhotes sozinhos em casa...",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "4894344534",
            "user": "disqus_jh9N4LLJEM",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Vergonha um indivíduo desse quê não faz nada pra sociedade a gastar o dinheiro do contribuinte. E a resto k se f$%#$.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4894339584",
            "user": "disqus_HVgeFFuj93",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Quantos testes ao vírus chinês já pagaram os contribuintes a este artista ???\nOs velhotes morrem nos lares sem fazerem testes e algumas criaturas passam a vida a fazer testes.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4894331360",
            "user": "benficasempre",
            "date": "a month ago",
            "timestamp": "NA",
            "commentText": "Mas tem ou não tem ?!<br/>No título do artigo refere uma coisa no artigo refere o oposto ?!!! .. o articulista do sol é que deve estar a arder em febre !!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
