{
 "header": {
 "title": " FC Porto. Marega recupera de lesão na China ",
 "subtitle": " O avançado maliano está a fazer trabalho específico com o fisioterapeuta da equipa técnica de Vítor Pereira ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 21 de fevereiro 2019 ",
 "dateExtraction": " 2020-02-27 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/647580/fc-porto-marega-recupera-de-lesao-na-china ",
 "postText": " ['O FC Porto não poupa a esforços para encurtar o período de recuperação da rotura muscular na coxa esquerda contraída por Marega frente ao Vitória de Guimarães, no passado dia 3. O avançado maliano deslocou-se ao Dubai e agora à China, onde está a ser seguido por Eduardo Santos, fisioterapeuta da equipa técnica do Shanghai SIPG, liderada por Vítor Pereira, antigo técnico dos dragões.', 'O tempo estimado para o regresso aos relvados era de dois meses, mas os azuis-e-brancos acreditam que o clínico brasileiro pode ajudar a uma recuperação mais rápida, apontando para o regresso já em meados de março. Eduardo Santos já ajudou a recuperar mais cedo, em relação às previsões iniciais, vários atletas de renome no futebol mundial, como Hulk, David Luiz, Falcao, Moussa Dembélé, Quaresma, Mangala ou Bony.', 'Nas redes sociais, o fisioterapeuta partilhou uma fotografia ao lado de Marega, com uma legenda em inglês que, traduzida livremente, se pode ler: \"Quanto mais trabalhares por algo, melhor te irás sentir quando o conseguires. Obrigado Marega pela tua confiança e preserverança.\"', ''] ",
 "numberPosts": " 6 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "4348355341",
            "user": "miguelgodinho",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Está a preparar-se para queimar o resto da carreira.<br/>Recuperações à pressão nunca dão bom resultado.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4347904525",
            "user": "coniuratio_adversum_omnia",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Independentemente do Clube que um jogador representa, existe toda uma dimensão humana.... Estas recuperações milagrosas vão ter impacto no jogador.. Mas a cegueira a tudo leva... Lamento pelo jogador...",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4347785378",
            "user": "hipocrathus",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Ainda podia ser chamado ao doping...Depois chegava-se à conclusão que era impossível os efeitos desaparecerem antes do jogo com o BENFICA...A ver vamos se vai haver controlo...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4348182452",
            "user": "jlisboasapopt",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Só se for todo dopado! Veremos se não será apanhado pelos vampiros antes disso!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4347905933",
            "user": "coniuratio_adversum_omnia",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Vai cair a perna ao Marega... Vai-se soltar pelo picotado das injecções, BOI!",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4347857814",
            "user": "ign-int-367f4fa320fef6307788935587afbf3a",
            "date": "a year ago",
            "timestamp": "NA",
            "commentText": "Es como os políticos prometes prometes",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
