{
 "header": {
 "title": " Editor de revista LGBT do Bangladesh agredido até à morte ",
 "subtitle": " Ataque foi reivindicado pelo Estado Islâmico. ",
 "owner": " Daniela Soares Ferreira ",
 "views": " NA ",
 "likes": " NA ",
 "dislikes": " NA ",
 "shares": " NA ",
 "datePosted": " 25 de abril 2016 ",
 "dateExtraction": " 2020-03-03 ",
 "language": " pt ",
 "plataform": " Newspaper ",
 "url": " https://sol.sapo.pt/artigo/508886/editor-de-revista-lgbt-do-bangladesh-agredido-ate-a-morte ",
 "postText": " ['Julhas Mannan, editor da primeira revista LGBT do Bangladesh, a Roopbaan,  e um ativista dos direitos homossexuais foi esfaqueado até à morte em casa por um grupo de pessoas que ainda nao foram identificadas.', 'O homicídio aconteceu em Dacca, a capital do país. Os suspeitos atacaram não só Mannan como também Tanay Mojumdar, um amigo que se encontrava com o editor da revista e que acabou também por morrer.', 'Agressores desconhecidos entraram num apartamento e com golpes de faca mataram duas pessoas. Uma outra ficou ferida, avançou o porta-voz da polícia de Dacca, Maruf Hussein Sorder.', 'Segundo vários testemunhos que têm chegado à imprensa internacional, os suspeitos disfarçaram-se de carteiros e só dessa forma conseguiram entrar no edifício. Em seguida, atacaram polícias e saíram do edifício enquanto gritavam Allah Hu Akbor (Deus é grande).', 'A polícia acreditava que o ataque tivesse sido cometido por militantes religiosos radicais, ligados ao Estado Islâmico e admite até que possa estar relacionado com o ataque reivindicado por esse grupo terrorista, que no passado sábado tirou a vida a um professor, também no Bangladesh. A suspeita veio a confirmar-se mais tarde com o grupo terrorista Estado Islâmico a reivindicar a autoria do ataque.', 'Antes de se tornar editor da revista Roopbaan, Mannan trabalhou na embaixada dos Estados Unidos, o que provocou uma reação do embaixador americano em Dacca, Mercia Bernicat. Estou devastado pelo assassinato brutal de Julhaz Mannan e de outro jovem no Bangladesh, disse em comunicado. Ele era um amigo querido. As nossas orações estão com Julhaz, a outra vítima e os feridos neste ataque. Abominamos estes atos de violência sem sentido e instamos o governo do Bangladesh nos termos mais fortes para prender os criminosos que estão por trás destes assassinatos, disse ainda.'] ",
 "numberPosts": " 6 comentários",
 "srcType": " text ",
 "nameNewspaper": " Sol ",
 "socioLingVar": "  ",
 "listEvents": "  ",
 "articleKeywords": "  ",
 "keywords": "  ",
 "commentsOpen": " yes "
 },

    "commentThread": [
        {
            "id": "2643770884",
            "user": "disqus_LkrcB2SOat",
            "date": "4 years ago",
            "timestamp": "NA",
            "commentText": "Convém escrever Allahu Akbar corretamente ou ainda se arrisca....",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "2642391997",
            "user": "disqus_cCN608U5Li",
            "date": "4 years ago",
            "timestamp": "NA",
            "commentText": "a paneleirada vai andar com o k´+u bem apertado..quem diria..<br/>agora a vaidade vai ser mais controlada...mas eles são tantos que o desemprego vai acabar no mundo..",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "2642146564",
            "user": "pedescalco",
            "date": "4 years ago",
            "timestamp": "NA",
            "commentText": "...\nOs maricas não podem estar sossegados.\n..",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "2642498723",
                    "user": "disqus_bVbLYD6AGx",
                    "date": "4 years ago",
                    "timestamp": "NA",
                    "commentText": "Pelos visto os ignorantes também não conseguem estar calados!! Precisam de vir dizer disparates para se sentirem superiores aos outros.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "2642020917",
            "user": "disqus_wPq5Kr6Dne",
            "date": "4 years ago",
            "timestamp": "NA",
            "commentText": "é perigoso ser Lesbica, Gay, Bicha ou Trans",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "2642368164",
                    "user": "niajar",
                    "date": "4 years ago",
                    "timestamp": "NA",
                    "commentText": "Coitada da Maria bendita Vendap...",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        }
    ]
}
