{
    "commentThread": [
        {
            "id": "5161905481",
            "user": "disqus_NDONqXPlqF",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "«...Bazuca de pólvora seca desespera UE...» - in jornal Sol\nConvém informar os cidadãos Portugueses, que não é a Hungria e a Polónia que estão a bloquear o empréstimo financeiro da união europeia (ue), mas sim Bruxelas que continua a chantagear esses países.\nO média Portugueses mentem quando afirmam que são a Hungria e a Polónia os causadores do bloqueio do empréstimo financeiro.\nAcha coragem para enfrentar a ditadura da união europeia (ue).\nÉ hora das Nações da Europa se libertarem do domínio do violento e sanguinário regime da Inglaterra e do seu projecto de união europeia (ue).",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161825983",
            "user": "disqus_9rYpUOgVc1",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "A UE mistura alhos com bugalhos ao misturar ajudas com refugiados , mais preocupada com estes do que com os seus idosos.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161669044",
            "user": "miguelgodinho",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Aguentem que é democrático.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161547035",
            "user": "kikas_o_je",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Os políticos e seus comparsas entram em desespero...!<br/>Para o cidadão comum... não faz qualquer diferença... é uma teta onde não se mama... mesmo que se queira...!<br/>Ó Costa Chamussa... a vaselina tem areia...!?",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5161668018",
                    "user": "miguelgodinho",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Para mim é igual, realmente.<br/>Amanhã tenho de ir trabalhar como sempre.<br/>As clientelas partidárias e os \"boys and girls\" com empresas de fachada para mamar fundos europeus e fazer pouca obra, é que andam em pulgas pelo dinheirinho.",
                    "likes": 4,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5161534510",
            "user": "sonasov",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "O cinismo e hipocrisia da UE terá atingido o seu máximo? A Hungria e a Polónia é que ficam com as culpas por não deixarem a UE ser solidária. Bem pensado...",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "5161631830",
                    "user": "TechMan99",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Claro que têm responsabilidade, uma vez que esses países estão a vetar o orçamento da UE porque não querem respeitar certos valores. Valores esses com que tiveram de concordar quando pediram a adesão.",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5161576995",
                    "user": "disqus_ntcuIRvHqw",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "O mal não é UE; é Portugal constantemente a pedinchar, com o poucochinho!!",
                    "likes": 3,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5161526806",
            "user": "disqus_EJLoQqNK0r",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Isto não se faz... Tantos ajustes directos que já estão prontos para assinar...",
            "likes": 6,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161520989",
            "user": "disqus_HVgeFFuj93",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "O porco 🐖 do Punjab, desta vez ,em vez de ir de alpercatas e fazer vénias ... o melhor será ir descalço e de joelhos até a Hungria 🇭🇺.<br/>Os xuxas do largo d  as ratazanas 🐀 já salivam há meses pelo dinheiro dos repugnantes do norte da Europa e se o dinheiro não chegar,haverá um motim e as coisas acabam mal para o marajá das índias.",
            "likes": 6,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161505031",
            "user": "disqus_mogfSPaHQJ",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Eu faço ideia o impacto que terá sido para estes lacaios do partido de Davos ouvir:\n«só uma instância judicial independente pode dizer o que é o Estado de direito, não uma maioria política»....\n😂😂😂😂😂😂😂",
            "likes": 6,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161480237",
            "user": "disqus_pyjLUpcSC4",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Boa notícia. Força Orbam! Graças e estes países não haverá a roubalheira de costume. Para os portugueses não faz diferença porque o dinheiro iria para o bolso dos do costume",
            "likes": 9,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "5161485650",
                    "user": "disqus_HcDh0A1uBQ",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "O Costa já está a pensar no seu pé de meia para quando for estudar para Paris e tiver de pedir fotocópias ao Santos Silva.",
                    "likes": 7,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "5161508367",
                            "user": "disqus_mogfSPaHQJ",
                            "date": "2 days ago",
                            "timestamp": "NA",
                            "commentText": "O Costa tem em mente ser CEO de uma empresas de riquexós em Damão em sociedade com o Paulo Pedroso e com o Ferro Rodrigues...",
                            "likes": 5,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "5161477915",
            "user": "disqus_S191Er3df2",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Em Portugal, ontem, Fernando Medina, do PS “pôs em cima da mesa” a ilegalização de um partido político que não é do seu agrado. A comunicação social encontra-se totalmente dominada pelo regime PS e, quanto à justiça também temos nomeações polémicas como a da procuradora geral da república - ou seja, temos todos os atropelos à democracia de que acusam a Hungria e a Polonia, só que à esquerda.<br/>Se a Eslovénia fizer vingar o seu argumento de que “só uma instância judicial independente pode dizer o que é o Estado de direito, não uma maioria politica”, então Portugal, tal como a Hungria e a Polonia, deverá ver condicionado o acesso aos fundos comunitários.",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5161641245",
                    "user": "disqus_Cn7F4VdGBM",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "nem o Medina  nem o  PS   podem ilegalizar  o  Chega , esse  senhor parece  que  se esquece  que  o  Chega   foi  eleito  democraticamente  ,  se  não gosta , que  não coma , ponha  no canto  do prato  .......  e o  senhor  Medina   devia  de ir  governar  a camara  de  lisboa  , em  vez  de opinar  sobre  aquilo  que  não lhe  diz  respeito   .....",
                    "likes": 3,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5161475608",
            "user": "disqus_c2E0stT0Gg",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "falta cumprir o estado de direito e não violem os direitos humanos segundo a esquerda se nao sao os deles nao serao os de ninguem",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161468176",
            "user": "disqus_1MbJvWCth8",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Boa tarde<br/>A EU está completamente morta. Profere que o pluralismo, as tradições e culturas existentes na Europa são a riqueza da EU.<br/>Pões bem eu também penso assim, mas não somente na teoria como a EU. Há dirigentes na EU a acusar a Hungria e a Polónia de não respeitar os direitos humanos. O acesso ao orçamento da EU, somente poderá ser feita por estados que cumpram o chamado estado de direito e não violem os direitos humanos.<br/>Sinceramente há aqui alguma coisa que me fugiu!<br/>Os países que pedem ordem para poder integrar a EU, não têm de terá essa premissa? Então deixaram aceder à EU 2 países que não respeitam o estado de direito e os direitos humanos?<br/>Pobre UE, ou será que esta já não quer saber da pluralidade de pensamento democrático dentro da EU e somente exige que todos leiam pela mesma cartilha de conveniência dos grandes? Mas quem pode do ponto de vista político dizer que a Hungria e a Polonia não cumprem 2 regras básica da EU: direitos humanos e estado de direito? Os políticos? Ou terão de ser as leis a definir e julgar os desvios dessas regras?<br/>Pelos vistos as bazucas não são a melhor arma de combate em caso de pandemia, mas tão e somente o humanismo, a justiça, independência e o bom senso que pelos vistos se estão a perder numa EU que até tem na sua liderança uma mulher que eu sempre admirei.<br/>Espero não mudar de ideias<br/>Cumprimentos",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161467188",
            "user": "disqus_SsuiNzZj1J",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Quando o Tsipras tinha como parceiro de governo os encarcerados  da Aurora Dourada não havia questões de estados de direito , por cá os crónicos governantes da mão estendida andam a ficar nervosos nunca mais chega a teta.",
            "likes": 4,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161445680",
            "user": "Meliodasreidosdemonios",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Percebe-se a razão por que os governos polaco e húngaro estão contra.<br/>Eles sabem que estão a desmontar o Estado de direito aos poucos.",
            "likes": 4,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "5161628457",
                    "user": "TechMan99",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Sejam quais forem as posições, é um absurdo permitir que uma minoria de estados vete um orçamento da União.<br/>Imagine-se isto acontecer num país, um orçamento só passar se todos os partidos concordassem...<br/>A UE precisa de acabar com a bandalheira de uma vez por todas.",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5161517363",
                    "user": "disqus_mogfSPaHQJ",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "No caso da Hungria, parece inegável os tiques despóticos do regime. Na Polónia, enfim, ainda me parece que é mais o fogo de vista.<br/>De qualquer forma a questão não é essa.<br/>Afinal, quando se convidou estes países todos sabiam dos riscos que tais países ofereciam de cair nas mãos de políticos assim. Ou a Roménia e a Bulgária estão melhores no que diz respeito ao respeito pelo Estado de Direito? <br/>Claro que não estão. A única diferença é que não ofendem os mantras da hipócrita virtude dos alemães e co.<br/>E ser a Alemanha a liderar o ultraje é simplesmente surreal. A Alemanha que tanto tentou trazer a Turquia para o seio da União Europeia...",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5161489748",
                    "user": "IMethod",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "São os unicos países europeus com lideres de jeito (por enquantoooooo) :)",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5161462299",
                    "user": "disqus_Cn7F4VdGBM",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "mas  quais  estados de direito  ?!  na   UE  há muito  que  não  há  estados de  direito , o  que  há  hoje  são estados  subservientes    á  UE , a  Bruxelas    e  a Estrasburgo   , os  únicos  estados  de direito que  existem  são os  do  eixo  de  visagrado , por  estranho  que  pareça     ...",
                    "likes": 1,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5161445275",
            "user": "cristinamaltezguerreiro",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Aí temos os colegas do Ventura a lutar pelo bem do povo...",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 7,
            "replies": [
                {
                    "id": "5161522913",
                    "user": "disqus_HVgeFFuj93",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Deixa de mamar no RSI e começa a trabalhar parasita 🦠.",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5161521320",
                    "user": "alfonsocontorno",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Não gostam de parasitas xuxas com a mão no Dinheiro......desde 1945 a 1989.......aprederam bem o que é o Socialismo...",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5161445889",
                    "user": "bolideirayahoocombr",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Também queres o dinheiro dos repugnantes!? Vai trabalhar!!!!",
                    "likes": 6,
                    "hasReplies": true,
                    "numberOfReplies": 4,
                    "replies": [
                        {
                            "id": "5161455605",
                            "user": "cristinamaltezguerreiro",
                            "date": "2 days ago",
                            "timestamp": "NA",
                            "commentText": "Está muito enganado...Eu trabalho e pago impostos...<br/>Não passo aqui a vida a dizer mal só porque sim...",
                            "likes": 1,
                            "hasReplies": true,
                            "numberOfReplies": 3,
                            "replies": [
                                {
                                    "id": "5161523185",
                                    "user": "alfonsocontorno",
                                    "date": "2 days ago",
                                    "timestamp": "NA",
                                    "commentText": "És um bocadinho dahhh....",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                },
                                {
                                    "id": "5161496540",
                                    "user": "amigodocamolas",
                                    "date": "2 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Se trabalha e paga impostos, porque passa aqui a vida a dizer mal do Ventura? Aquilo que você diz que não quer que os outros façam \"dizer mal só porque sim...\"? É que por acaso ele tem dito muitas coisas de qual eu também não concordo e criticado muitas coisas, mas por acaso nunca o vi a criticar quem trabalha e quem paga impostos - antes pelo contrário.",
                                    "likes": 4,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                },
                                {
                                    "id": "5161484574",
                                    "user": "disqus_HcDh0A1uBQ",
                                    "date": "2 days ago",
                                    "timestamp": "NA",
                                    "commentText": "então não diga disparates",
                                    "likes": 1,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "5161445268",
            "user": "bolideirayahoocombr",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Polónia e Hungria põe o Costa alerta, nem o deixa dormir!!!",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161444596",
            "user": "bolideirayahoocombr",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Oxalá que a bazuca não venha para por a nu as politiquices do matreiro Costa!!<br/>Cai que nem tordo!!! Quer xupar? O dinheiro dos repugnantes!!!!???<br/>Depois vai buzinar que virou a página da austeridade, mas só para uma pequena minoria!!!<br/>Que se unta e besunta sem trabalho algum!!!!",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161440955",
            "user": "disqus_O5uGPm0is2",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Toda essa corja politiquiera eurocrata de chhlos que levem com a bzu ca nas fuças! Milhares de alarves inúteis a ganharem muito bem à custa dos dinheiros públicos!",
            "likes": 3,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5161440217",
            "user": "disqus_aiWRq6UM2Q",
            "date": "2 days ago",
            "timestamp": "NA",
            "commentText": "Se não aceitam saem fora...Como se +pode aceitar que estados corruptos e ditatoriais, dentro da UE impeçam que se resolvam os problemas?...É simples não concordam ficam de fora...Não criam condições para que a transparência seja a norma ? Expulsam-se da UE...Mais simples e eficiente é difícil Rua com esses ditadores...",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "5161449574",
                    "user": "disqus_oQ6NjihhdN",
                    "date": "2 days ago",
                    "timestamp": "NA",
                    "commentText": "Ó Esteves! O que o governante  Esloveno disse representa o que as pessoas pensam. Se existe Justiça, serão os tribunais a decidir quem não respeita o Estado de Direito! Nunca uma maioria motivada por agenda politica! Cá ,a esquerda fascista-nazi, começa a ter essas mesmas  ideias em relação a partidos que estão a conquistar demasiado  eleitorado.  Já começam a aparecer  uma Anas e uns Merdinas a falar na hipotese de ilegalizar o Chega! Esses mesmos fascistas, disfarçados de democratas, nunca antes se tinham preocupado com o PNR !!! Estranho não é?",
                    "likes": 5,
                    "hasReplies": true,
                    "numberOfReplies": 3,
                    "replies": [
                        {
                            "id": "5161650015",
                            "user": "disqus_aiWRq6UM2Q",
                            "date": "2 days ago",
                            "timestamp": "NA",
                            "commentText": "Ó João! então achas que 25 países devem ficar reféns de dois?... Eu sei que para o chega fascista e xenófobo o importante não é a maioria mas a ditadura...Mas, pensa bem!... Dois países estão a sequestrar 25...Dois países estão a impedir que 25 respondam aos problemas da pandemia, se não concordam com as regras da democracia é fácil a porta da saída esta aberta... Não empandeires muito co o chega é tesão do mijo ...",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "5161680578",
                                    "user": "disqus_oQ6NjihhdN",
                                    "date": "2 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Normalmente uma acção desencadeia uma reação!!! E não são 2 países. São 3!!!  A Eslovenia tambem conta! Tens é de ver a divida desses países! Aí é que está o busilios. E té o Costa  concorda com esses países ou não fosse ele  à Hungria encontrar-se com o Orban e no comunicado afirmou que uma coisa são os fundos e outra coisa são os direitos humanos!  Tens é de ter em conta que esses países são soberanos e quem os governa  foram eleitos democraticamente pelos seus povos! Alem do mais, a Hungria e a Polonia só estão a fazer o que lhe compete. Estão seguir as regras da UE que determinam que os fundos têm de ser aprovados por unanimidade! Quem quis alterar as regras do jogo que descalce a bota!!! O Chega pode ser tesão de mijo, mas  la que está a acagaçar muitos pseudo-democratas lá  isso está! Nas proximas legislativas veremos!!!",
                                    "likes": 2,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        },
                        {
                            "id": "5161621988",
                            "user": "z_a_or",
                            "date": "2 days ago",
                            "timestamp": "NA",
                            "commentText": "Estranho para quem não os conhece. Como estão a sentir que o chão lhes começa a fugir debaixo dos pés, valem-se de todos os meios para denegrir um partido que nunca se afirmou de fascista, mas que quer lutar contra a enorme corrupção que o país vive.",
                            "likes": 2,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        }
    ]
}
