{
    "commentThread": [
        {
            "id": "4807368689",
            "user": "ruikkrull",
            "date": "27 minutes ago",
            "timestamp": "NA",
            "commentText": "Mas qual RACISMO!? <br/>A Pretos? A Brancos? A Pobres? A Gordos? A Magros? A Carecas? A mal Vestidos? A Religiosos? A mal Cheirosos? A Bêbados? A Drogados? A Tristes? A anti Hipócritas, A ANTI SICuteiros Mixordeiros de Referência em Imparável Diária Lavagem Cerebral? Em ANTI OBSERVADOR Lápis Azul? Em ANTI Selfie Beijoqueiros?...Em ANTI-COMPORTAMENTO-DE-GRUNHIFICAÇÃO DA SOCIEDADE?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4807278039",
            "user": "disqus_0gYtNDtvFG",
            "date": "4 hours ago",
            "timestamp": "NA",
            "commentText": "\"...cunho pessoal, frontalidade e coerência\"\nQuando se sente a necessidade de explicar é porque provavelmente a coisa não é clara...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4807276717",
            "user": "disqus_0gYtNDtvFG",
            "date": "4 hours ago",
            "timestamp": "NA",
            "commentText": "Pa-ta-ti, pa-ta-ta... o marega, olarilolelas!\nGrave!? No futebol o insulto é diário, o linguajar, o calão, o urro e o zurro o pão-nosso-de-cada-dia. É assim há décadas. É a versão corrente do Coliseu romano onde imbecis de todos os quadrantes da sociedade dão largas à sua bestialidade - exceptuando os 22 jogadores que fazem alguma coisa de útil e são pagos por isso.\nGrave mesmo são outras coisas:\n1. a corruptela política que usa o estado e o que é dos portugueses em proveito próprio condenando o país a reduzir-se a uma caricatura do que deveria ser enquanto uma clique de bandalhos enche os bolsos.\n2. a subserviência da comunicação social a uma malta que insiste em empolar os maregras e calar o que realmente interessa: o país nas manápulas de uns crápulas.\n3. um regime partidocrático, apoderado por máfias corporativas de interesses - recentemente considerado como um dos países mais corruptos do mundo mas onde a impunidade é uma constante.\n4. corolário das anteriores: país que regularmente é reduzido à condição de pedinte, com sucessivas bancarrotas - desde o 25 de Abril já foram 3 - mas em que os canalhas por elas responsáveis seguem as suas vidinhas tranquilos, entre cargos de deputado e outras mordomias abjectas, regra geral pagas pelos mesmos que pagam as suas bancarrotas...\nTenha juízo e deixe-se de lérias.\nPS: de Berkeley, com amor!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4807080355",
            "user": "disqus_LkrcB2SOat",
            "date": "10 hours ago",
            "timestamp": "NA",
            "commentText": "Para este país de racistas, o que aconteceu hoje no dragão é prova contrária. Não somos um país de racistas embora haja quem queira tirar proveito desse embuste para alimentar a sua própria agenda. Há racistas? Claro. Uma ínfima percentagem. O André Ventura tem razão.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806924993",
            "user": "disqus_5J9631V3eD",
            "date": "13 hours ago",
            "timestamp": "NA",
            "commentText": "E acabar com os insultos aos árbitros e aos jogadores porque isso é bullying.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806886160",
            "user": "disqus_eXa2j6gcGy",
            "date": "13 hours ago",
            "timestamp": "NA",
            "commentText": "Ontem o espectáculo foi o do Marega hoje foi um do Léça do Balio que aproveitou a onda, para serem notados no campo.<br/>O melhor é acabar com os jogadores de cor para evitar racismo...Toda a minha vida andaram a dizer que descendiamos de Adão e Eva ultimamente dizem que descendemos dos macacos e ainda não me zanguei...mas um dia destes Zango-me também a sério, pois ainda não vi nenhum macaco branco...por isso deve ser puro insulto no meu caso.<br/>Acho um disparate tudo isto e as pessoas estão pondo gasolina num fogo estúpido.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806863822",
            "user": "nobreportugues",
            "date": "14 hours ago",
            "timestamp": "NA",
            "commentText": "Este banana calado é um poeta...",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806861680",
            "user": "disqus_eXa2j6gcGy",
            "date": "14 hours ago",
            "timestamp": "NA",
            "commentText": "O Marega colheu o que semeou, o maior gesto de revolta não é abandonar o jogo , era abandonar Portugal e deixar de receber o salário que lhe paga o FCP isso sim era de homem...fez uma tempestade num copo de água, se um português o tratou mal, 100 tem dado bom tratamento.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806827027",
            "user": "caodalaura",
            "date": "14 hours ago",
            "timestamp": "NA",
            "commentText": "Lol.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806806501",
            "user": "vandercleidedirceu",
            "date": "15 hours ago",
            "timestamp": "NA",
            "commentText": "Outra vez Marega?<br/>Ainda vamos ver no peito dele uma condecoração atribuída pela Presidência da República por ser um herói do racismo!<br/>Continua a futebolândia no seu melhor!",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4806820032",
                    "user": "disqus_32vO6sF1ey",
                    "date": "14 hours ago",
                    "timestamp": "NA",
                    "commentText": "Rabolho ranhoso ..Burro",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4806781270",
            "user": "disqus_HcDh0A1uBQ",
            "date": "15 hours ago",
            "timestamp": "NA",
            "commentText": "O futebol é um sucedâneo moderno do circo romano.<br/>Sorte têm muitos jogadores que não se exija que se executem os polegares para baixo.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806689068",
            "user": "z_a_or",
            "date": "16 hours ago",
            "timestamp": "NA",
            "commentText": "Extrema-direita, onde? Que eu saiba o PNR não tem representação parlamentar! Temos, sim, uma extrema-esquerda que com as esganiçadas do BE, o Mamador bah e a Joacine se tem esforçado por criar racismo, do qual ninguém antes falava.",
            "likes": 5,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806687993",
            "user": "alexultraviolento",
            "date": "16 hours ago",
            "timestamp": "NA",
            "commentText": "Tem vergonha quando escreves que o ataque ao Marega foi racismo!\n .... Também foi racismo quando os adeptos do Barcelona insultaram o Cristiano Ronaldo de maricon, e alguns anos antes, o Luiz Figo de Pesetero ?",
            "likes": 6,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4806694097",
                    "user": "leaodetroll",
                    "date": "16 hours ago",
                    "timestamp": "NA",
                    "commentText": "O Marega quando jogou no Vitoria de Guimarães era adorado pelas claques, e nesse tempo nunca se queixou de racismo !",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "4806624681",
            "user": "baldrrindr",
            "date": "17 hours ago",
            "timestamp": "NA",
            "commentText": "Hoje este imbecil esmerou-se!\nBasta ler a premissa que foi o surgimento do Ventura que catapultou a vontade dos racistas para ir para os estádios chamar pretos aos pretos para se ficar logo a perceber o quão estúpidos nos julga!!!!\nE não é só este o argumento calhordas de quem acha que quem o lê não frequenta os diversos recintos desportivos há anos e anos. É depois o chamamento da inquisição dos costumes, coisa típica dos castrados do intelecto.\nSe esta é a sua última \"croniqueta\" aqui no Sol, resta apenas dizer, já não era sem tempo!",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806622269",
            "user": "disqus_oUsTKDWBTE",
            "date": "17 hours ago",
            "timestamp": "NA",
            "commentText": "Muito bem dito.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "4806579661",
            "user": "TheGreatPrimeMinister_Country",
            "date": "18 hours ago",
            "timestamp": "NA",
            "commentText": "O PSD tornou-se un asilo de patetas como este.\n\"Despeço-me dos que me têm lido nos últimos três anos\"<br/>Boa, e não voltes.",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "4806691564",
                    "user": "MariaArminda1999",
                    "date": "16 hours ago",
                    "timestamp": "NA",
                    "commentText": "LOL",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        }
    ]
}
