{
    "commentThread": [
        {
            "id": "5203717752",
            "user": "disqus_EJLoQqNK0r",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Uma ministra estúpida para um povo estúpido!\nEstá certo!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203515348",
            "user": "disqus_BzBL8hq9yT",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Uma bela acção de propaganda governamental.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203463894",
            "user": "maciejhermann",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "\"Vacina\" ? Só para Covidiotas.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203463518",
            "user": "maciejhermann",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Eu tomar a \"vacina\"? Não, obrigado.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203376099",
            "user": "disqus_J0RQSzM7QG",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Snr Costa, existe um problema gravíssimo na saúde, simples de resolver, em vez de andarem a enxotar os utentes/CLIENTES do SNS.\nVou citar um caso, que envolve MUITOS DOENTES : Uma médica de família, REFORMA-SE e o SNS, em vez de contratar um substituto, dizendo: estes doentes da reformada (o), passam a ser os seus. Mas o SNS sabendo que a médica se vai reformar, não o faz e devia . . . abandonando os doentes com médico de família e os doentes ficam SÓ com direito a médico de RECURSO ! ! ! Ou seja um problema simples de resolver, é COMPLICADO pelo próprio serviço que deveria olhar pelos UTENTES/CLIENTES, sabe-se lá com que interesses, que possivelmente não serão os melhores . . .\nE a tragédia destas situações vê-se, quando devido ao que estamos a atravessar, sejamos recebidos à porta de centros de saúde por MÉDICOS de estetoscópio ao pescoço, com um pulverizador na mão, como se de porteiros se tratassem . . . cada médico custa milhares de €€€ aos portugueses, mas não para serem . . . PORTEIROS ! ! !\n. . . faz muitíssimo bem, em não ser mais um a declamar discurso que nada resolve e só<br/>acicata REVOLTA E DESCRÉDITO pois já sabemos que no próximo ano continuaremos a ser roubados, assaltados . . . como sempre ! Então portugueses que ficam sem médico de família, é MATO que como sempre, nenhum aldrabão resolve ! Afinal, só lá estão para olhar pela própria vidinha . . .\nColocamos, também, a seguinte questão:<br/>Será que um cidadão só tem obrigações, como ser ESMIFRADO em impostos, taxas e taxinhas e NÃO TEM DIREITOS ? Quem se interessa por resolver estes casos graves ? No meu caso, tenho um centro de saúde ao pé de casa, onde não aceitam inscrições e mandam-nos para outro centro, só para médico de recurso, a +/- 3 quilómetros ! Acha isto normal ? Afinal para que é que somos ESMIFRADOS com impostos ? Para pagar a vidinha de quem nada resolve ou faz ? ? ?\nAh . . . aposto que se mostrar este comentário à ministra da saúde, ela desconhece tudo isto ! ! !\nAh, já sabemos que devemos esperar sentados, até bater a bota . . . além disso, isto não lhe diz respeito . . .",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203354270",
            "user": "disqus_yznlqTO3Sh",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "É VACINAR O MÁXIMO DE PESSOAS POR DIA QUE SE PUDER !!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203210908",
            "user": "disqus_uuz3CMNShW",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Nós não precisamos da vacina para nada, devia-mos era preocuparmo-nos com a economia e fazer como o Boris, o Trump e o Bolsonaro que se estão a cagar para a inútil \"peste grisalha\" que consome o dinheiro que deveríamos gastar em empresas privadas falidas.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 9,
            "replies": [
                {
                    "id": "5203221842",
                    "user": "disqus_yznlqTO3Sh",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "AMIGO CAMÕES TEMOS DE PERCEBER BEM O QUE SE PASSA COM A VACINA !!!!\n PRECISAMOS DA VACINA SIM SENHOR , NÃO É BEM ASSIM  .....!!!!\nE DE CONTINUAR A USAR MÁSCARA E ALCOOL GÉL , POIS PUDEMOS AINDA INFECTAR OS VELHOS DOS LARES PELO FUNCIONÁRIOS QUE VÊM DORMIR A CASA  E SE ENCONTRAM CONNOSCO NA RUA .\nSÓ QUANDO OS VELHOS TODOS DOS LARES TOMAREM A VACINA  É QUE PODEMOS , \" ABRIR \" A ECONOMIA Á VONTADE  .\nPORQUÊ ????????\nPORQUE ATÉ PODES INFECTAR-TE COM O COVID MAS, JÁ NÃO MORRES ! ",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 8,
                    "replies": [
                        {
                            "id": "5203236923",
                            "user": "disqus_uuz3CMNShW",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Se Portugal fosse um país decente com um heroico governo nazi chefiado pelo Führer André Ventura toda a inútil \"peste grisalha\" devoradora de reformas seria devidamente protegida em fantásticos e confortáveis campos de concentração e tratados do um fabuloso medicamento chamado Zyklon B.",
                            "likes": 2,
                            "hasReplies": true,
                            "numberOfReplies": 7,
                            "replies": [
                                {
                                    "id": "5203245034",
                                    "user": "disqus_yznlqTO3Sh",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "NÃO DIGAS \"PESTE GRISALHA \" NO MEIO DISTO TUDO OS VELHINHOS COITADOS SÃO OS MAIS SACRIFICADOS.\nE A TOMA DAS VACINAS DEVEM IR , NO SENTIDO,  DE PROTEGER ESSA POPULAÇÃO IDOSA ,  CÁ EM PORTUGAL .\nOS JOVENS SEM DOENÇAS COM O COVID OU SEM O COVID NÃO MORREM , JÁ OS VELHOS, ESTÃO TODOS F*DIDOS SE APANHAM COVID .\nE NÃO TÊM QUALQUER HIPÓTESE SE OS VELHOS QUE APANHAREM COVID, ESTIVEREM NOS LARES .\nA REALIDADE FEIA E DURA, É ESTA !!!!",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 6,
                                    "replies": [
                                        {
                                            "id": "5203249094",
                                            "user": "Meliodasreidosdemonios",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Você não está a falar com o Camões, é um clone feito pelo relvas.\nPS: esse novo nome do perfil é para rir?",
                                            "likes": 0,
                                            "hasReplies": true,
                                            "numberOfReplies": 1,
                                            "replies": [
                                                {
                                                    "id": "5203253885",
                                                    "user": "disqus_yznlqTO3Sh",
                                                    "date": "8 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "AGORA,BARALHASTE-ME !!!!\nMAS, ESTA GENTE É  ATRASADA  QUE DOÍ .\nO CAMÕES NÃO TÊM HETERÓNIMOS É O FERNANDO PESSOA !\n.....QUEREM FAZER ALGO , FAÇAM BEM FEITO .\n....VOCES ATÉ PÕE UMA PESSOA DOIDA !!!\nha ha ha .....!!!!!",
                                                    "likes": 0,
                                                    "hasReplies": false,
                                                    "numberOfReplies": 0,
                                                    "replies": []
                                                }
                                            ]
                                        },
                                        {
                                            "id": "5203248208",
                                            "user": "disqus_uuz3CMNShW",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Se não gostas do nome \"peste grisalha\" o melhor que tens a fazer é queixar-te ao grande líder Passos Coelho, ele é que lhes pôs este nome.",
                                            "likes": 1,
                                            "hasReplies": true,
                                            "numberOfReplies": 3,
                                            "replies": [
                                                {
                                                    "id": "5203255378",
                                                    "user": "disqus_yznlqTO3Sh",
                                                    "date": "8 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "DEIXA LÁ O PASSOS COELHO SENTADO, NA INÚTIL, OPOSIÇÃO DOS DIREITRALHAS .",
                                                    "likes": 0,
                                                    "hasReplies": true,
                                                    "numberOfReplies": 2,
                                                    "replies": [
                                                        {
                                                            "id": "5203293867",
                                                            "user": "disqus_uuz3CMNShW",
                                                            "date": "8 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "deixa lá???? ...que merda é essa?<br/>Muitos dos velhotes que morreram com Covid-19 viram as suas reformas roubadas pelo nazi Passos Coelho, por isso tolerância zero com os ladrão assassino Passos Coelho.",
                                                            "likes": 2,
                                                            "hasReplies": true,
                                                            "numberOfReplies": 1,
                                                            "replies": [
                                                                {
                                                                    "id": "5203302953",
                                                                    "user": "disqus_yznlqTO3Sh",
                                                                    "date": "8 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "SIM .... ENTENDO !\nTÊNS  TODA  A RAZÃO.... !!!\nE PORTUGAL, AINDA VAI CHORAR MUITO PARA RECUPERAR TODOS OS \"JOVENS \" QUE PASSOS COELHO CORREU DE PORTUGAL.\nE LEVOU PARA O UK TODOS \" OS   MAIS QUALIFICADOS\"  E A \" MÃO- DE OBRA \" PORTUGUESA QUE PORTUGAL LEVOU ANOS A FORMAR E A CRIAR E DEPOIS, NÃO DERAM O  RETORNO DEVIDO  .\nANDAM AGORA, A CONTRUIR E A \"ENRIQUECER\"  O GRANDE TRAIDOR DA EUROPA  - O UK .",
                                                                    "likes": 0,
                                                                    "hasReplies": false,
                                                                    "numberOfReplies": 0,
                                                                    "replies": []
                                                                }
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "5203170202",
            "user": "disqus_cQZ0oN2nyf",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Em praticamente todos os países que inciaram a vacinação, a prioridade foram os idosos como é lógico.<br/>Em Portugal idosos acima de 80 anos estão fora da prioridade, ou seja, para estes que de facto são os principais alvos do comuna vírus,  as janelas estão fechadas e os tuneis sem luz.\nCom tantas janelas e tuneis em todos os meios de comunicação, será que se esqueceram de mencionar esse pormenor aqui no Sol?\nA propaganda nacional socialista a funcionar em pleno.<br/>Já não vai é durar muito, nota-se cada vez mais que se agarram a tudo para desviar atenções dos falhanços e crimes cometidos por este governo.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "5203199733",
                    "user": "relvas_analytics",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "...idiota, tu já sabias com antecedência que em Portugal exatamente com está a acontecer EM TODA A UE, a 1ª fase de vacinação é para os profissionais de saúde, forças de segurança e bombeiros.",
                    "likes": 1,
                    "hasReplies": true,
                    "numberOfReplies": 3,
                    "replies": [
                        {
                            "id": "5203203863",
                            "user": "disqus_cQZ0oN2nyf",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Claro, camarada maltrapilho.<br/>Em Inglaterra, Alemanha, Itália, etc, devem ser todos atrasados mentais.\nOs profissionais de saúde públicos, certo? Os profissionais de saude privados não estão incluidos na lista de prioridades.<br/>Não são profissionais de saúde?\nE não estamos a falar de fases, os velhotes acima de 80 anos foram pura e simplesmente excluidos da lista de prioridades, ao contrário dos outros países da UE.<br/>Qual será a fase deles?\nPareces um coitadinho “à rasca” todo esfarrapado com aldrabices de anteontem.\nAguenta e pouco estrilho, camarada!",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 2,
                            "replies": [
                                {
                                    "id": "5203244447",
                                    "user": "relvas_analytics",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "..ó atrasado mental nazi, por acaso os profissionais de saúde do privado estão na linha da frente no combate ao Covid-19?",
                                    "likes": 1,
                                    "hasReplies": true,
                                    "numberOfReplies": 1,
                                    "replies": [
                                        {
                                            "id": "5203758420",
                                            "user": "disqus_cQZ0oN2nyf",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Tu andas a esta hora com o nacional socialismo na boca, seu comunoide atrasado mental.\nEntão corrige essa merdha e fala de profissionais de saude do serviço público, assim está correcto.\nÉ que os outros não são profissionais de saúde, devem ser carpinteiros ou outra merdha parecida.\nGrande otário!",
                                            "likes": 0,
                                            "hasReplies": false,
                                            "numberOfReplies": 0,
                                            "replies": []
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "5203164232",
            "user": "disqus_yznlqTO3Sh",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "FICA AQUI, UM MUITO OBRIGADO A TODOS OS QUE CONSTRUIRAM A VACINA E AO GOVERNO PORTUGUÊS TAMBÉM POR TENTAR, NO MÍNIMO .\n....RESOLVER ESTE PROBLEMA !!!\nAGORA, A OBRIGAÇÃO DA MINISTRA E DO 1 MINISTRO COSTA É APERTAR COM OS LABORATÓRIOS, PARA SE PODER RECEBER MAIS VACINAS, DE FORMA ANTECIPADA ,EM RELAÇÃO AO QUE ESTÁ PREVISTO .\nPORTUGAL PRECISA LUTAR E PRESSIONAR PARA RECEBER MAIS VACINAS !!!!",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 13,
            "replies": [
                {
                    "id": "5203178113",
                    "user": "disqus_cQZ0oN2nyf",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "“Construirão”?<br/>Estás a falar de um futuro próximo, certo?\nÓ mulatita e com essa falta tão grande de bases primárias que nem os verbos sabes conjugar ainda vens para aqui sem vergonha nenhuma com esse estardalhaço todo de escrita tentar o quê, afinal?\nTu de onde és mulatita? Da Lourinhã?",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 12,
                    "replies": [
                        {
                            "id": "5203186036",
                            "user": "disqus_yznlqTO3Sh",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "OBRIGADO !\nÉ DIFICIL ESCREVER COM O DISQUS A ACTUALIZAR O TEU COMENTÁRIO A TODA A HORA.\n....ÁS VEZES FALHA E É DIFÍCIL IR CORRIGIR  DEPOIS !!!!",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 11,
                            "replies": [
                                {
                                    "id": "5203225741",
                                    "user": "disqus_q9dul5DrtD",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Esta praga de estarem com atualizações constantes, creio que começou nas legislativas de 2019, estamos a escrever um comentários, ou a responder e somos interrompidos constantemente com estas atualizações, antes era raro isso acontecer, e se acontecesse abria no local onde estávamos, agora não.",
                                    "likes": 1,
                                    "hasReplies": true,
                                    "numberOfReplies": 1,
                                    "replies": [
                                        {
                                            "id": "5203228894",
                                            "user": "disqus_yznlqTO3Sh",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "É PARA FAZEREM CENSURA E TU DESISTIRES DE ESCREVER  O TEU COMENTÁRIO INCOMODO PARA ELES E PARA  POLÍTICOS  CORRUPTOS E VIGARISTA.\nMODERNIZAM , TUDO NESTES JORNAIS DO SOL  E DO JORNAL I MENOS,  A * MERDA * <br/> DAS ACTUALIZAÇÕES .\nOUTRAS VEZES, IDENTIFICAM COM \" SPAM\"  OS  TEUS COMENTÁRIOS, PARA NÃO PODEREM  SER LIDOS PELOS OUTROS .\nO AZAR DELES: É QUE OS MELHORES NÃO  DESISTEM DE COMENTAR .....\n MAS, MUITA GENTE JÁ DESAPARECEU !!!!",
                                            "likes": 0,
                                            "hasReplies": false,
                                            "numberOfReplies": 0,
                                            "replies": []
                                        }
                                    ]
                                },
                                {
                                    "id": "5203190437",
                                    "user": "disqus_cQZ0oN2nyf",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Sim, sim, nós percebemos perfeitamente, mulatita...\nAinda bem que já corrigiste, era uma vergonha.",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 8,
                                    "replies": [
                                        {
                                            "id": "5203194122",
                                            "user": "disqus_yznlqTO3Sh",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "SIM, SIM NADA !\nTU NEM TENS METADE DOS MEUS COMENTÁRIO , QUERES FALAR O QUÊ ????\nCLICA, NO MEU NOME E VAI VER QUANTOS COMENTÁRIOS EU TENHO , AQUI !!!!\nVERGONHA DEVIAS TER TU, DE  NÃO PERCEBER \" PATAVINA  DE  NADA\" DE  INFORMÁTICA ,SENÃO, SABERIAS QUE O PROBLEMA É O DISQUS ACTUALIZAR 30 MIL VEZES , DURANTE A ESCRITA DE UM  ÚNICO  COMENTÁRIO .\nÉ MAIS UMA  COISA QUE PRECISA SER ACTUALIZADA NO DIGITAL , EM PORTUGAL .",
                                            "likes": 0,
                                            "hasReplies": true,
                                            "numberOfReplies": 7,
                                            "replies": [
                                                {
                                                    "id": "5203749032",
                                                    "user": "Meliodasreidosdemonios",
                                                    "date": "8 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "<a class=\"mention\" data-action=\"profile\" data-dsq-mention=\"disqus_yznlqto3sh:disqus\" data-username=\"disqus_yznlqto3sh\" href=\"https://disqus.com/by/disqus_yznlqTO3Sh/\" rel=\"nofollow noopener\" title=\"https://disqus.com/by/disqus_yznlqTO3Sh/\">PORTUGAL o novo TIMES SQUARE</a>\n<a class=\"mention\" data-action=\"profile\" data-dsq-mention=\"disqus_q9dul5drtd:disqus\" data-username=\"disqus_q9dul5drtd\" href=\"https://disqus.com/by/disqus_q9dul5DrtD/\" rel=\"nofollow noopener\" title=\"https://disqus.com/by/disqus_q9dul5DrtD/\">Jcesar</a> <br/>Se querem acabar com o autorefresh do Sol façam o seguinte:\nNo Firefox do Windows, colocar na barra de endereço: \"about:config\" e clicar Enter.<br/>Depois clicar em \"I accept the risk\". De seguida colocar \"accessibility:blockautorefresh\" e mudar o valor de \"false\" para \"true\".",
                                                    "likes": 0,
                                                    "hasReplies": false,
                                                    "numberOfReplies": 0,
                                                    "replies": []
                                                },
                                                {
                                                    "id": "5203198488",
                                                    "user": "disqus_cQZ0oN2nyf",
                                                    "date": "8 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "Eu não perceber nada de quê?<br/>Ahahahahahahahahaahah.\nQuantos programas queres feitos por mim, registados e certificados?\nBem me parecia que és da Lourinhã, mulatita, não tens noção nenhuma do ridículo a que te expões aqui.\nGanha mas é juízo e não inventes, mulatita.<br/>Ainda cheiras muito a leite aqui.\nQuanto aos comentários tem a ver com a dose de peixeirada que mora lá dentro.\nSão muitos anos aqui, ainda tens que transpirar muito para lá chegar, mulatita.<br/>Ainda cheiras mesmo muito a leite aqui.",
                                                    "likes": 0,
                                                    "hasReplies": true,
                                                    "numberOfReplies": 5,
                                                    "replies": [
                                                        {
                                                            "id": "5203209175",
                                                            "user": "disqus_yznlqTO3Sh",
                                                            "date": "8 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "SÃO MUITOS ANOS MAS, NÃO SERVEM PARA NADA OS TEUS COMENTÁRIOS !\nSEM CONTEÚDO UTIL !!!!\nDEIXA O COMENTÁRIO DOS OUTROS  E CONCENTRA-TE EM PENSAR MAIS  COM A  TUA CABECINHA .\nPARA NÃO FAZERES FIGURA DE IDIOTA.\nRESPOSTA : É CLARO QUE , VÃO VACINAR IDOSOS ,MAS SE FOSSES, MIMAMENTE, INFORMADO SABERIAS QUE  A MALTA QUE TRABALHA DA  SAÚDE , SÃO OS QUE MAIS INFECTAM OS LARES , QUE É O LOCAL ONDE ESTÃO OS MAIS FRÁGEIS E QUE PODEM MORRER DE COVID.\nOS LARES QUE TODOS OS DIAS LIDAM COM ENFERMEIROS, MÉDICOS, BOMBEIROS ETC.....\nPRECISAM QUE OS MÉDICOS TOMEM PRIMEIRO PARA DESTRUIR A \" FONTE DE CONTÁGIO \".\nENTENDESTE AGORA, XICO-ESPERTO !!! ",
                                                            "likes": 0,
                                                            "hasReplies": true,
                                                            "numberOfReplies": 4,
                                                            "replies": [
                                                                {
                                                                    "id": "5203228482",
                                                                    "user": "disqus_q9dul5DrtD",
                                                                    "date": "8 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "De facto o \"Discovery\" tem muitos comentários, mas como se pode constatar é só imbecilidades, e idiotices, não têm utilidade nenhuma.",
                                                                    "likes": 1,
                                                                    "hasReplies": true,
                                                                    "numberOfReplies": 1,
                                                                    "replies": [
                                                                        {
                                                                            "id": "5203236040",
                                                                            "user": "disqus_yznlqTO3Sh",
                                                                            "date": "8 days ago",
                                                                            "timestamp": "NA",
                                                                            "commentText": "É POR ISSO QUE LEIO OS COMENTÁRIOS PELO CONTEÚDO  E NÃO PELOS ERROS ORTOGRÁFICOS .\nPRINCIPALMENTE, DE GENTE QUE QUANDO CLICAS EM CIMA DA FOTOGRAFIA OU NOME TÊM  MILHARES DE COMENTÁRIOS .\nÉ CENSURA PURA  E DURA !!!!!\n MAS QUEM É ESTÚPIDO ,NÃO  PERCEBE ISSO , E ACHA QUE TU COM MILHARES DE COMENTÁRIOS  ESCRITOS. <br/>É QUE , NÃO SABES ESCREVER E EXPOR AS TUAS IDEIAS, POR ESCRITO .\nENTENDES ???",
                                                                            "likes": 0,
                                                                            "hasReplies": false,
                                                                            "numberOfReplies": 0,
                                                                            "replies": []
                                                                        }
                                                                    ]
                                                                },
                                                                {
                                                                    "id": "5203211241",
                                                                    "user": "disqus_cQZ0oN2nyf",
                                                                    "date": "8 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "Ahahahahahahahahahah\nPercebo esse incómodo, escusavas era de fazer esse estardalhaço todo, mulatita.\nAchas que alguem aqui tem paciência para ler esse estardalhaço todo? Eu não passei da quinta linha.",
                                                                    "likes": 0,
                                                                    "hasReplies": true,
                                                                    "numberOfReplies": 1,
                                                                    "replies": [
                                                                        {
                                                                            "id": "5203214337",
                                                                            "user": "disqus_yznlqTO3Sh",
                                                                            "date": "8 days ago",
                                                                            "timestamp": "NA",
                                                                            "commentText": "ENTÃO LESTE AINDA BASTANTE, A MEU VER ,  PARA TER VONTADE DE IR ATÉ AO FIM ....\nSE NÃO LERES  TAMBÉM NÃO FAZ MAL , HÁ MUITO MAIS QUE LÊM !!!\nE EU , NA VERDADE, NÃO PERCO NADA !",
                                                                            "likes": 0,
                                                                            "hasReplies": false,
                                                                            "numberOfReplies": 0,
                                                                            "replies": []
                                                                        }
                                                                    ]
                                                                }
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "5203134173",
            "user": "espanadorvileda",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "mais um fiasco como a vacina da gripe",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5203139056",
                    "user": "relvas_analytics",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "...qual foi o fiasco da vacina da gripe?",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5203133266",
            "user": "relvas_analytics",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "...quantos mais estúpidos nazis não quiserem ser vacinados mais vacinas sobram para os outros! ...força nazis! DIGAM NÃO À VACINA!!!",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 3,
            "replies": [
                {
                    "id": "5203520144",
                    "user": "alexultraviolento",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "A vacina da imunidade individual mas não de grupo !\nSó um ataque em tapete com bombas H pode erradicar o vírus !",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5203133616",
                    "user": "disqus_HcDh0A1uBQ",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "vai buscar a vacina a Moscovo , comuna",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 1,
                    "replies": [
                        {
                            "id": "5203135512",
                            "user": "relvas_analytics",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "...vai tomar Cloroquina ó nazi! ...deixa as vacinas para os outros!",
                            "likes": 2,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        }
                    ]
                }
            ]
        },
        {
            "id": "5203122405",
            "user": "Meliodasreidosdemonios",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Portugueses em Abril:<br/>\"Queremos uma vacina já!!\"\nPortugueses em Dezembro:<br/>\"Uma vacina tão rápido?<br/>Não quero nada disso\".",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203118038",
            "user": "disqus_HcDh0A1uBQ",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "O meu agradecimento pessoal ao presidente Trump sem o qual nunca teríamos estas vacinas agora.",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5203131537",
                    "user": "relvas_analytics",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "...o teu querido Trump é anti-vacinas e pouco ou nada tem a ver com o desenvolvimento das vacinas! ...ele tem a ver é com o genocídio de 340 mil americanos ...e vai pagar por isso!",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5203117681",
            "user": "aquariustranslucido",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "A julgar pelo que se passou com a vacina da gripe e na gestão desta pandemia, que foi um fiasco total , este será mais um caso de engano coisa que,  aliás esta  corja socialista é especialista...<br/>O prof.martelo já veio dizer que os portugueses, por grande espanto meu, estão a ser enganados pelo governo...",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 2,
            "replies": [
                {
                    "id": "5203656054",
                    "user": "disqus_O64LEgZpPK",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "POis foi. Estranhamente não há gripe!",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                },
                {
                    "id": "5203138394",
                    "user": "relvas_analytics",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "...não se passou nada com a vacina da gripe! ...em fins de Novembro todas as pessoas com mais de 65 anos estavam vacinadas ...ou seja, 2 semanas antes do que aconteceu nos outros anos.<br/>...tu estás é a referir-te a pessoas com menos de 65 anos que estão foram do plano de vacinação, que pretendiam vacinar-se e queriam a vacina à borla.",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5203113543",
            "user": "disqus_Lt3YuTzLCS",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "A Inglaterra e a Alemanha ministraram a primeira vacina a Sras. com perto de 1OO anos nós por cá tratamos primeiro uma moçoila de  vinte e tal só para dar o exemplo.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5203129652",
                    "user": "relvas_analytics",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "...pelos vistos és o único português que não sabe que a prioridade na vacinação é para o pessoal da saúde, para as forças de segurança e para os bombeiros.<br/>...és tão hipócrita que se por acaso fosse vacinada uma pessoa de 100 anos vinhas logo para aqui mostrar a tua imbecilidade perguntando porque é que não vacinavam o pessoal da saúde primeiro.",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5203108419",
            "user": "disqus_q9dul5DrtD",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "É sem dúvida um momento esperado por todos, ou a maioria em Portugal, e as vacinas em si são um momento esperado por todos, ou a maioria dos cidadãos do Mundo.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203095566",
            "user": "disqus_NDONqXPlqF",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "«...\"um momento de esperança e agradecimento muito profundo\"...» - Marta Simões in jornal Sol\nFantástico, haja esperança, agora sim.\nAgora os Cidadãos Portugueses já podem escolher a vacina que pretendem tomar, tendo em conta a oferta do mercado e se por algum motivo a vacina que desejam não estiver disponível, devem exigir de imediato ao Governo que a mande requisitar.\nRecomenda-se a vacina produzida pela Federação da Rússia (FR), a Sputnik V, que pode ser armazenada a 8 graus Celsios sendo duas vezes mais barata que as outras vacinas disponíveis para a covid-19 e ao mesmo tempo a mais eficaz:<br/><br/>Sputnik V: vacina russa contra COVID-19 será 2 vezes mais barata do que concorrentes\nFonte: Sputnik Brasil\nRelembra-se também os cidadãos Portugueses que a vacina contra a covid-19 desenvolvida pelos cientistas Russos, a Sputnik V, foi anunciada em Agosto de 2020, sendo a primeira a ser desenvolvida e disponibilizada a nível global.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203093028",
            "user": "disqus_qO85OOVgGx",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "\"You may say i'm a dreamer but i'm not the only one!\"",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203090133",
            "user": "disqus_HVgeFFuj93",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Se a vacina do covid-19 correr tão bem como a da gripe 😷 ... estamos conversados 😎😎😎.\nA incompetência Xuxa não tem limites.",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 9,
            "replies": [
                {
                    "id": "5203091308",
                    "user": "disqus_O64LEgZpPK",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "Se a vacinação correr bem, será a competência Xuxa?",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 8,
                    "replies": [
                        {
                            "id": "5203135559",
                            "user": "alfonsocontorno",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Não há competência no Socialismo , basta olhar para os Países onde eles ainda mandam(pela força , claro e ausência de eleições).......atraso , miséria , perseguição , desaparecimentos , terror , é o Socialismo , a matar , a aterrorizar  , a prender , a analfabetizar , Povos desde 1917.....",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 7,
                            "replies": [
                                {
                                    "id": "5203137564",
                                    "user": "disqus_O64LEgZpPK",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Ausência de eleições não é socialismo e, contestar as eleições como fez Trump, demonstra bem como fora do socialismo tamhá tiques de atraso, miséria, perseguição, terror, desaparecimentos ( o FBI sabe como fazê-las).<br/>Quanto ao resto do socialismo lei  mais história.",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 6,
                                    "replies": [
                                        {
                                            "id": "5203141785",
                                            "user": "alfonsocontorno",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Ausência de Eleições  , não deixar os Galardoados com Prémio Nobel ir recebe-lo é  Socialismo , morte , perseguição , assassinato e tortura é Socialismo......ora onde está o Socialismo deixa lá o Povo votar e depois diz aqui à gente para onde vai o Socialismo........",
                                            "likes": 0,
                                            "hasReplies": true,
                                            "numberOfReplies": 5,
                                            "replies": [
                                                {
                                                    "id": "5203157709",
                                                    "user": "disqus_O64LEgZpPK",
                                                    "date": "8 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "Eu acho que nem sabe história, não quer saber e depois vem para aqui seleccionar só o que lhe interessa.<br/>Faz muito bem se lhe sabe bem.",
                                                    "likes": 0,
                                                    "hasReplies": true,
                                                    "numberOfReplies": 4,
                                                    "replies": [
                                                        {
                                                            "id": "5203164071",
                                                            "user": "alfonsocontorno",
                                                            "date": "8 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "Diz lá um País Socialista que seja como a Áustria  , a Holanda , a Suíça  ,  a Inglaterra , o Canadá  , a Austrália , etc. , diz lá um só!!!!!",
                                                            "likes": 0,
                                                            "hasReplies": true,
                                                            "numberOfReplies": 1,
                                                            "replies": [
                                                                {
                                                                    "id": "5203223366",
                                                                    "user": "disqus_O64LEgZpPK",
                                                                    "date": "8 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "Digo-lhe para perceber como são o que são hoje.",
                                                                    "likes": 0,
                                                                    "hasReplies": false,
                                                                    "numberOfReplies": 0,
                                                                    "replies": []
                                                                }
                                                            ]
                                                        },
                                                        {
                                                            "id": "5203162768",
                                                            "user": "alfonsocontorno",
                                                            "date": "8 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "Disse alguma mentira??? Não me parece......",
                                                            "likes": 0,
                                                            "hasReplies": true,
                                                            "numberOfReplies": 1,
                                                            "replies": [
                                                                {
                                                                    "id": "5203223023",
                                                                    "user": "disqus_O64LEgZpPK",
                                                                    "date": "8 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "Está perguntar-me? Pensei que tinha a certeza. Não lhe parece............ Então tem dúvidas. Ai, ai essa História selectiva.",
                                                                    "likes": 0,
                                                                    "hasReplies": false,
                                                                    "numberOfReplies": 0,
                                                                    "replies": []
                                                                }
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "5203089616",
            "user": "joovascoalexandremouta",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Gostei da fantochada e acçao de marketing ... uma enfermeira sem luvas ao embolo da seringa nem ter mexido. Isto parece a coreia do norte",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203089519",
            "user": "Antiraoliono",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Se a ministra tivesse deixado que fosse o sector privado a realizar a vacinação, em Fevereiro 11 milhões de portugueses estariam vacinados com as 2 doses. Por 7000 euros a dose, dava 14000 euros por cada português. Gerava uma economia de 80000 milhões ao SNS... quer que seja um sistema decrépito a fazer isto, nem em 2027 estarão vacinados.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5203089222",
            "user": "disqus_O64LEgZpPK",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Momento histório a acrescentar às muitas páginas da história (quiçá sombria/tenebrosa) da pandemia que se abateu sobre o Mundo em 2019 e que transformou o ano de 2020, num acontecimento terrível na vida de milhões de pessoas, quer porque apanharam a doença, quer porque perderam familiares, quer porque perderam o emprego, quer porque  nada ficará como dantes.<br/>Se será melhor ou pior é a grande incógnita.",
            "likes": 2,
            "hasReplies": true,
            "numberOfReplies": 4,
            "replies": [
                {
                    "id": "5203187593",
                    "user": "disqus_HcDh0A1uBQ",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "Sem os eforços do presidente Trump nunca teríamos a vacina agora.",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 3,
                    "replies": [
                        {
                            "id": "5203221288",
                            "user": "disqus_O64LEgZpPK",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Esta sua resposta vou emoldurar . Quem sabe, no futuro, alguma museu me paga para ter esta frase bem exposta, como exemplo de que nunca se deve substimar a estupidez humana.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 2,
                            "replies": [
                                {
                                    "id": "5204123371",
                                    "user": "disqus_HcDh0A1uBQ",
                                    "date": "7 days ago",
                                    "timestamp": "NA",
                                    "commentText": "a sua é a prova da cegueira humana de que trata o camarada Saramago,<br/>sem o dinheiro e o empenho do Trump nunca haveria vacina americana, e todas as outras foram pressionadas pela existência da da Pfizer<br/>se não sabe o que é a Pfizer não me espanto, você não fala, zurra",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 1,
                                    "replies": [
                                        {
                                            "id": "5204137493",
                                            "user": "disqus_O64LEgZpPK",
                                            "date": "7 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Obrigado professor,doutor,mestre!",
                                            "likes": 0,
                                            "hasReplies": false,
                                            "numberOfReplies": 0,
                                            "replies": []
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "5203088619",
            "user": "disqus_bOkcjCI61j",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Esta ministra é incompetente. Em Israel, com 9 milhões, esperam chegar à imunidade de grupo em 3 meses. Em Portugal, com este plano sem ambição mas cheio de politiquice, só chegaremos em 2 anos! Israel já chegou a 100.000 vacinações por dia! E aqui andamos a falar de 100.000 por semana lá para Março!",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 10,
            "replies": [
                {
                    "id": "5203090592",
                    "user": "disqus_O64LEgZpPK",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "O que diria VExª se, como aconteceu em Israel, António Costa tivesse sido o primeiro a ser vacinado. Mas enfim, para dizer muito mal de Portugal, só mesmo os portugueses.",
                    "likes": 4,
                    "hasReplies": true,
                    "numberOfReplies": 6,
                    "replies": [
                        {
                            "id": "5203116019",
                            "user": "disqus_bOkcjCI61j",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Já vacinaram 250.000 israelitas em menos de 1 semana, terem vacinado o primeiro ministro ou não, não importa.<br/>E já agora, o Costa não pode ser vacinado se estiver em isolamento.",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 5,
                            "replies": [
                                {
                                    "id": "5203118477",
                                    "user": "disqus_O64LEgZpPK",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Essa resposta é o que se chama fugir com o rabo à seringa. Claro que vacinar em primeiro o primeiro ministro não importa porque não foi cá.",
                                    "likes": 0,
                                    "hasReplies": true,
                                    "numberOfReplies": 4,
                                    "replies": [
                                        {
                                            "id": "5203545294",
                                            "user": "disqus_bOkcjCI61j",
                                            "date": "8 days ago",
                                            "timestamp": "NA",
                                            "commentText": "Mas que raio interessa quem é o primeiro?? Perde se em detalhes.",
                                            "likes": 0,
                                            "hasReplies": true,
                                            "numberOfReplies": 3,
                                            "replies": [
                                                {
                                                    "id": "5203644515",
                                                    "user": "disqus_O64LEgZpPK",
                                                    "date": "8 days ago",
                                                    "timestamp": "NA",
                                                    "commentText": "Retirei este seu comentário sobre vacinas:<br/>\"Há uma histeria em Portugal em relação às vacinas. Existe um acordo europeu para fornecimento das vacinas. Claro que nos primeiros meses não dá para todos!\"<br/>Explique agora porquê a comparação com Israel?Depois disto já nem lhe pergunto sobre a incompetência da Ministra.",
                                                    "likes": 0,
                                                    "hasReplies": true,
                                                    "numberOfReplies": 2,
                                                    "replies": [
                                                        {
                                                            "id": "5203689885",
                                                            "user": "disqus_bOkcjCI61j",
                                                            "date": "8 days ago",
                                                            "timestamp": "NA",
                                                            "commentText": "É simples: é um país com um número semelhante de habitantes. Vão vacinar a um ritmo 5-10x mais rápido do que o nosso. A Alemanha também se prepara para uma velocidade 4-5x mais rápida do que a nossa.\nE nós aqui andamos a brincar aos médicos, o plano de vacinação é de pura incompetência! Porque raio é que se usam os centros de saúde para a vacinação???? E o que fazem os utentes entretanto?<br/>Andam a mostrar \"salas de vacinação\" na televisão quando isso é um completo disparate! Em Inglaterra é drive-in de vacinação! Já digo há meses: converte-se o parque de estacionamento dos aeroportos em drive in de vacinação. O avião aterra de manhã com as vacinas, o pessoal já tem papelada pronta, vai entrando, ficam 15 minutos fora para prevenção de reacções alérgicas e seguem caminho! Com isso conseguia-se vacinar metade dos Portugueses em pouco tempo. Para os que vivessem longe de aeroportos alugavam-se pavilhões locais e fazia-se o mesmo.<br/>Mas NUNCA entupir centros de saúde!",
                                                            "likes": 0,
                                                            "hasReplies": true,
                                                            "numberOfReplies": 1,
                                                            "replies": [
                                                                {
                                                                    "id": "5204138350",
                                                                    "user": "disqus_O64LEgZpPK",
                                                                    "date": "7 days ago",
                                                                    "timestamp": "NA",
                                                                    "commentText": "Pois, aliste-se no plano de vacinação e implemente as suas ideias.",
                                                                    "likes": 0,
                                                                    "hasReplies": false,
                                                                    "numberOfReplies": 0,
                                                                    "replies": []
                                                                }
                                                            ]
                                                        }
                                                    ]
                                                }
                                            ]
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                },
                {
                    "id": "5203090463",
                    "user": "Antiraoliono",
                    "date": "8 days ago",
                    "timestamp": "NA",
                    "commentText": "Atenção que Israel não sabe quando vai receber as vacinas... o plano era esse para a vacina deles, só que correu mal. Agora vão precisar de comprar vacinas aos laboratórios americanos e europeus, sem saberem quando as vão receber. Tinham contratado a de Oxford, que matou 4 pessoas nos testes e gerou doenças renais. Foi cancelada. Tem um contrato com a Moderna, sem saberem quando podem receber as vacinas. Os russos queriam 26000 dólares por cada dose...",
                    "likes": 0,
                    "hasReplies": true,
                    "numberOfReplies": 2,
                    "replies": [
                        {
                            "id": "5203115526",
                            "user": "disqus_bOkcjCI61j",
                            "date": "8 days ago",
                            "timestamp": "NA",
                            "commentText": "Não sabe??? Já vacinaram 250.000!!! Em menos de uma semana!<br/>Acorde, estes idiotas cá (e noutros países europeus) são incompetentes!<br/>Andam a mostrar \"salas de vacinação Covid\" e em Inglaterra é meter o braço de fora do carro!!",
                            "likes": 0,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "5203118794",
                                    "user": "disqus_HcDh0A1uBQ",
                                    "date": "8 days ago",
                                    "timestamp": "NA",
                                    "commentText": "O socialismo só existe na corrupção. O Costa deve estar à espera dumas luvas novas de pelica.",
                                    "likes": 0,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}
