{
    "commentThread": [
        {
            "id": "1379857760",
            "user": "jornalsol-a5a5a3c779af84f2dc916328b54c2f2e",
            "date": "8 years ago",
            "timestamp": "NA",
            "commentText": "Meu caro amigo Chaparral, a mãe natureza fez-nos para sermos felizes e nao sermos formatados por uma sociedade sem escrúpulos! Não foi a mãe natureza que nos fez para gostarmos de x ou de y, é a sociedade que todos os dias teima em condenar, julgar e rotular o outro por uma característica que não foi escolhida, pensada ou desejada. As pessoas são como são, cada um é como é, e todos nos devemos respeitar nas nossas semelhanças e nas nossas diferenças. E quanto à exibição de diferenças, a marcha não é uma exibição nem tão pouco uma passagem de modelos. A marcha é uma forma de luta e protesto que os que podem fazem em nome deles e daqueles outros que gostavam, mas não podem por medo de repressão no trabalho, na escola ou até mesmo na própria família!<br/>É por mentes como a sua que todos os dias filhos são expulsos de casa por uma orientação sexual daquela que os pais sonharam para eles, que todos os dias trabalhadores vão para o desemprego por serem homossexuais ou qualquer outra orientação sexual que não a heterossexual, que todos os dias jovens acabam no suicídio porque são reprimidos e vítimas de bullying nas escolas, no trabalho e, pior ainda, na sua própria família! A marcha é lutar por uma sociedade livre de preconceitos, de estigmas, de discriminação! Olhe para as coisas como elas são e não como gostaria que elas fossem!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1379857754",
            "user": "jornalsol-d9d7b884b296bbafc640cd145acf5f1b",
            "date": "8 years ago",
            "timestamp": "NA",
            "commentText": "felizmente que ser gay não é obrigatório nem proibido, mas a Mãe Natureza achou por bem escolher criar o homem e a mulher para se complementarem e se reproduzirem e o mundo seria mesmo um paraiso para todos, mas o Homem com as suas manias resolveu mudar de rumo às leis da natureza, possivelmente estragou tudo, veremos só o tempo o dirá.\nMas fazer marchas para exibir as diferenças isso sim é contra natura.....",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "1379857755",
            "user": "jornalsol-bf082db15fee55ebd84e103730d847bf",
            "date": "8 years ago",
            "timestamp": "NA",
            "commentText": "Já vai sendo tempo de formarem o partido dos Gays assim têm sempre alguém para defender os vossos interesses...<br/>O que pessoalmente mais gosto é das marchas!?",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        }
    ]
}
