{
    "commentThread": [
        {
            "id": "5172776998",
            "user": "joscorvo",
            "date": "8 days ago",
            "timestamp": "NA",
            "commentText": "Em Portugal há cerca de 30% de fascista e estão agora a sair da casca.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5172014126",
            "user": "disqus_8IhSk19HdK",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Este velho senil é um verdadeiro atraso mental!!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171455441",
            "user": "disqus_ghdJq5yAMd",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Vai pro C.!!!",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171443020",
            "user": "disqus_NDONqXPlqF",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "«...Congresso de máscara...» - in jornal Sol\nO uso de máscaras generalizado pela população (excepto pelos profissionais de saúde) voltou a ser recusado pela Organização Mundial de Saúde (OMS) a 06 de Abril de 2020, por as mesmas serem ineficazes na protecção contra as contaminações; as máscaras servem somente para proteger os doentes/pacientes das gotículas de suor ou saliva que possam eventualmente cair ou ser expelidas pelos profissionais de saúde:\n- Conselhos sobre o uso de máscaras no contexto do COVID-19 (Advice on the use of masks in the context of COVID-19, 6 April 2020)\nFonte: Organização Mundial de Saúde (OMS)\n«Todos esses países que recomendam máscaras faciais não tomaram as suas decisões com base em novos estudos», disse Henning Bundgaard, médico-chefe no hospital Rigshospitale da Dinamarca:\nFonte: Informação Incorrecta - Especialistas em saúde da Europa dizem que as máscaras não são úteis para vencer o COVID-19\nViseiras de plástico \"não são eficazes para parar a propagação de COVID-19\" (Plastic face shields ‘are not effective in stopping COVID-19 spread’)\nFonte: Diabetes co uk\nViseiras e máscaras com válvulas ineficazes contra a propagação de COVID-19 (Face shields, masks with valves ineffective against COVID-19 spread: study)\nFonte: Science X\nUso em massa de gel para as mãos para controlar a Covid corre o risco de criar uma super-bactéria (Mass use of hand gels to control Covid risks creating superbug 'armageddon' as other bacteria and viruses build up resistance, researchers warn)\nFonte: Informação Incorrecta\nO uso de máscara é igualmente um método de tortura e humilhação Inglês:\nScold's bridle\nFonte: Wikipédia",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171437085",
            "user": "disqus_45EarayAjz",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Isto só é possível na República bolivariana da Europa.",
            "likes": 0,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171417948",
            "user": "disqus_LerI7mwknD",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Que desapareçam o mais depressa possível, tantos prejuízos tem causado a quem trabalha.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171414020",
            "user": "amigodocamolas",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Se os camaradas comunistas são pessoas de outro mundo, porque é que eles usaram todos máscaras no congresso? Tinham medo de ficar doentes? Grandes maricas...",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171398803",
            "user": "disqus_cBccy1PhIj",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "No palco destes fulanos (para não dizer outra coisa) dizia ... Democracia e Socialismo. <br/>Pelo menos são coerentes no socialismo não cabe a democracia.",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171397975",
            "user": "disqus_cBccy1PhIj",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Estes fulanos passam a vida a fazer politicas que só ajudam á exploração das pessoas, para depois virem falar que eles é que estão a combater a exploração. É preciso ter lata.\nCada vez mais acredito que o socialismo/comunismo não passa de um virus de engenharia social para destruir sociedades por dentro.",
            "likes": 3,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5171399444",
                    "user": "o_critico",
                    "date": "9 days ago",
                    "timestamp": "NA",
                    "commentText": "Grande verdade, pior vírus contra a humanidade é sem dúvidas o marxismo.",
                    "likes": 2,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5171385360",
            "user": "Disqusmanuelgomes",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "O Jerónimo quando apanhar um susto muda de conversa ..,",
            "likes": 1,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171382428",
            "user": "Disqusmanuelgomes",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Sendo especialistas aquilo que nos é dado a saber o efeito e consequências dos eventos tem reflexo na sociedade num espaço temporal 7 a 15 dias e quando novos casos um só pode infectar 20 .",
            "likes": 1,
            "hasReplies": true,
            "numberOfReplies": 5,
            "replies": [
                {
                    "id": "5171387440",
                    "user": "disqus_ysIn41saXn",
                    "date": "9 days ago",
                    "timestamp": "NA",
                    "commentText": "Caro Manuel Gomes:\nSe há sítio onde houve segurança foi no congresso do PCP. Os comunistas não são suicidas e atente no facto de  uma boa parte daquela gente ser idosa. Eles não são o Chega.\nPodemos e devemos questioná-lo sobre a oportunidade do evento, porquê agora e qual era a pressa, ninguém percebeu.\nNa minha ingenuidade  a urgência do congresso  poderia dever-se à necessidade de substituição do  Secretário-geral, mas não, ele por lá ficará  por mais  quatro anos. De facto para quê? Ainda que com todas as regras de segurança, valia a pena?\nAcontece que os comunistas tem  processos, modos de funcionamento que mais ninguém tem. Por alguma razão para o ano farão 100 anos.\nCumprimentos",
                    "likes": 2,
                    "hasReplies": true,
                    "numberOfReplies": 3,
                    "replies": [
                        {
                            "id": "5171408718",
                            "user": "Disqusmanuelgomes",
                            "date": "9 days ago",
                            "timestamp": "NA",
                            "commentText": "Caro Oscar Da Rocha :\nA segurança sempre relativa em grandes eventos até pelo que movem antes , durante e após .\nÉ necessário chegar aos eventos e quer se queira ou não tendência humana hão sempre facilitações emoções etc etc .\nMas quanto à segurança em termos pelo decorrer e o dado a ver televisão , não se põem isso em casa no geral ; ( eu que procuro sempre ver não aquilo que possam mostrar mas aquilo que pelos bastidores não é visto e fazer interligações pelo todo ) .\nQuanto a idosos muitos dos quais não se põem em causa que não são responsáveis , mas também os há irresponsáveis a palavra até podevser exagerada , digamos deixam -se levar pelas emoções e necessidades humanas a proximidade e o contacto , ( tenho em família de ambos os lados tanto país como sogros , uns são outros não , como tal pela minha responsabilidade é como exemplo  este natal visito passagem mas não estou em banquetes com nenhum deles ) .\nComo não habito  no lar de nenhum , não devo estar .\nPorque desejo fazer a farra natal 2021 como tal há que prevenir para todos nessa ocasião confraternizamos . ACREDITO QUE SIM ...mas necessário percorrer o tempo como a forma de o fazer .\nAgora aquilo que mais ponho em causa são os exemplos daqueles que possam influenciar as sociedades e comportamentos humanos é claro na questão de organização o PCP  , seu apanágio é hábito essa demonstração .\nMas devido à circunstância contágio vírus portanto invisível a olho nú , tem duas perspectivas :\nUma que tudo se pode fazer com cuidados a ter e alterando formas em o fazer ...\nOutra a outros pode causar o laxismo e desobediência como irresponsabilidade pelos actos .\nComo tudo tem sempre duas faces a moeda é mais outra que por vezes desconsideramos o aspecto tridimensional .\nRaramente escrevo palavra preocupadissimo , escrevi pela festa do avante , como escrevi por este evento , não pela festa nem pelo evento per si , mas aquilo que induz à sociedade e aumento dos casos consequências indirectas é assim após tudo isso não dimuiu antes pelo contrário .\nBem haja .\nObsv. A esperança existe mas ainda há caminho a fazer e cuidados a ter ESTOU DETERMINADO A VIVER E MINHAS REGRAS TER ...portanto recusar certos eventos ao momento é prolongar a vida é até pelo conduzir devemos ter cuidados para evitar parar a um hospital pode estar a máquina cuidados intensivos ocupada pela avalanche .\nBoa continuação , sempre ao dispôr .",
                            "likes": 1,
                            "hasReplies": false,
                            "numberOfReplies": 0,
                            "replies": []
                        },
                        {
                            "id": "5171407907",
                            "user": "disqus_SVPTh7IKrx",
                            "date": "9 days ago",
                            "timestamp": "NA",
                            "commentText": "E quantos sitios seguros estão fechados por causa do estado de emergência?\nO PCP está-se a borrifar para a pandemia e para as suas principais vítimas que são os velhos, e o PS arrasta-se de joelhos puxado pela trela do PCP para que o ilusionisca costa seja poder a qualquer preço.",
                            "likes": 2,
                            "hasReplies": true,
                            "numberOfReplies": 1,
                            "replies": [
                                {
                                    "id": "5171414079",
                                    "user": "disqus_ysIn41saXn",
                                    "date": "9 days ago",
                                    "timestamp": "NA",
                                    "commentText": "Tal e qual, aquilo no PCP é uma corja de adolescentes irresponsáveis.\nEstou impressionado com a sua preocupação com a saúde dos idosos comunistas.\nDeixe-se de  números pífios. O PCP não brinca em serviço, nunca brincou, pode ter a certeza que  ninguém se infectou.<br/> A questão  é outra, bem diferente, a oportunidade do evento.\nMas eles são o que são, e não lhes tem corrido mal, afinal vão fazer 100 anos.\nSobre o seu número  de bota-abaixo PS, eu gosto, você é um pândego, não percebe patavina  do que se está a passar.\nMas cuidado, a direita toda somada não vale mais do que a PAF. É pouco, não chega, e depois destes números no Orçamento e  do NB  não se  valorizou, portanto não gaste muita energia.",
                                    "likes": 1,
                                    "hasReplies": false,
                                    "numberOfReplies": 0,
                                    "replies": []
                                }
                            ]
                        }
                    ]
                },
                {
                    "id": "5171384835",
                    "user": "Disqusmanuelgomes",
                    "date": "9 days ago",
                    "timestamp": "NA",
                    "commentText": "Portanto façam cuidado e não vão nas tretas do Jerónimo estão aí as festividades natal como consequências de outras tudo isso junto O janeiro um grande desafio para todos nós pela irresponsabilidade gritante da imagem que determinados políticos passam à sociedade e criam o laxismo em muitos outros cujo trás sempre uma factura e o pagamento à cobrança é após ser emitida .",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        },
        {
            "id": "5171380051",
            "user": "G4mbuzino",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Cambada de velhos com mentalidade de putos irresponsaveis que fizeram birra em troca do orçamento de estado. Nas proximas eleições vão se arrepender ... o povo não esqueçe quem lhes falta ao respeito.",
            "likes": 2,
            "hasReplies": false,
            "numberOfReplies": 0,
            "replies": []
        },
        {
            "id": "5171374875",
            "user": "Disqusmanuelgomes",
            "date": "9 days ago",
            "timestamp": "NA",
            "commentText": "Todos estamos a prazo inerente à vida ; em tempos de pandemia vírus à solta ..,mais a prazo estamos .\nComo tal nem tudo está em nossas mãos ...senão um ditador estava para todo o sempre eternizando-se , mas não é assim .",
            "likes": 0,
            "hasReplies": true,
            "numberOfReplies": 1,
            "replies": [
                {
                    "id": "5171377399",
                    "user": "Disqusmanuelgomes",
                    "date": "9 days ago",
                    "timestamp": "NA",
                    "commentText": "Em tempos de incertezas estamos todos a prazo e nada nem para ninguém está assegurado muitas serão as voltas pelos resultados eleitorais e outras coisas mais ..,",
                    "likes": 0,
                    "hasReplies": false,
                    "numberOfReplies": 0,
                    "replies": []
                }
            ]
        }
    ]
}
